काही वनौषधी उपचार आणि डिपायरिडामोलची पूरक औषधे घेण्यास अडचण येऊ शकते , विशेषतः जिंकगो सारख्या वनौषधींमुळे रक्तावर परिणाम होऊ शकतो . <EOS>
अस्थमाचे निदान करण्यात मदत करण्यासाठी , तुमच्या परिणामाची तुलना तुमच्या वय , उंची आणि लिंग असलेल्या व्यक्तीशी केली जाऊ शकते . <EOS>
थंड राब्री आणि गरम जलेबाचे मिश्रण हे इंदूरचे सर्वात आवडते स्ट्रीट फूड आहे . <EOS>
त्वचेच्या आजाराचे निदान आणि उपचार करणाऱ्या तज्ज्ञाकडे ( त्वचारोग तज्ज्ञ ) पाठवले जाऊ शकते , जर तुमच्या डॉक्टरला तुमच्या आजाराचे निदान अनिश्चित असेल किंवा तुमची प्रकृती गंभीर असेल . <EOS>
ज्या स्वार्थापोटी शेतकऱ्यांचे शोषण केले जात होते , त्याच स्वार्थासाठी किमान आधारभूत किंमतीबाबत स्वामीनाथन समितीच्या शिफारशी अनेक वर्षांपासून कारपेट खाली टाकल्या जात होत्या . <EOS>
बहुतांश लोकांना कामाच्या सुट्टीची गरज भासेल , मात्र हे काही प्रमाणात तुम्ही कोणत्या प्रकारचे काम करता आणि पुनर्प्राप्तीचा वेग यावर अवलंबून असेल . <EOS>
जर तुम्हाला बद्धकोष्ठता असेल तर ताजी फळे , भाज्या आणि धान्य खाऊन अधिक फायबर खा आणि भरपूर पाणी प्या . <EOS>
चाट , पाणी - पुरी किंवा सात - पुरी यासारख्या लोकप्रिय स्ट्रीट फूड भाड्यांपासून आलू - रगडा - पॅटीसपर्यंत सांताक्रूझ खाऊ गल्लीमध्ये सर्व काही आहे . <EOS>
वर्णनः हिरण्यकशिपूचा वध करणाऱ्या नरसिंहाची दगडी मूर्ती . <EOS>
पंतप्रधान म्हणाले की , सरकार आवश्यक सुविधा पुरवू शकते , योग्य वातावरण तयार करू शकते , प्रोत्साहन देऊ शकते आणि धोरणे बदलू शकते . <EOS>
एखादा गरीब गंभीर आजारपणाला बळी पडतो तेव्हा तो कदाचित उपचाराकरता जाणार नाही . <EOS>
जर तुम्हाला लिडोकेनची शिफारस करण्यात आली असेल , तर तुम्ही जास्त क्रीम वापरणार नाही , डॉक्टर किंवा परिचारिका म्हणून सहसा तुम्हाला आवश्यक ती रक्कम देतील . <EOS>
आपल्या मानवी विकासासाठी आणि देशाची एकता वृद्धिंगत करण्यासाठी जे आवश्यक आहे ते आम्ही करू आणि जे काही अडथळे येत आहेत ते आम्ही दूर करू . <EOS>
जेव्हा चरबीयुक्त ऊती किंवा आतड्याचा काहीभाग तुमच्या मांडीच्या टोकापासून तुमच्या गुडघ्यापर्यंत पोचतो तेव्हा इनगुईनलहर्निया होतो . <EOS>
होळीच्या सणांमध्ये आणि मंदिरांमध्ये याचा प्रामुख्याने वापर केला जातो . <EOS>
गळ्याभोवती गुठळ्या घालून दोन्ही हातांनी खेळत होते . <EOS>
थोरॅसिक आउटलेट सिंड्रोम साधारणपणे 20 ते 50 वर्षांच्या दरम्यान सुरू होतो आणि स्त्रियांपेक्षा पुरुषांना जास्त प्रभावित करण्याची शक्यता असते . <EOS>
याव्यतिरिक्त , टेरिडोफायट्सच्या ६० प्रजाती नोंदविल्या गेल्या आहेत , त्यापैकी ४८ प्रकारचे फर्न आहेत . <EOS>
रस्त्याच्या कोपऱ्यावरील अन्न विक्रेते आणि आजच्या हाताच्या गाड्यांमधून अन्न विकणाऱ्यांना कारवानसराईची भावना पुढे नेण्यास सांगितले जाऊ शकते . <EOS>
ते म्हणाले की , आज भारतात उत्पादन , पायाभूत सुविधा , तंत्रज्ञान , कृषी , वित्त आणि आरोग्य आणि शिक्षण यासारख्या सामाजिक क्षेत्रांमध्ये वाढ होत आहे . <EOS>
मऊ , मऊ आणि समृद्ध , तोंडापर्यंत पोहोचल्यावर ते विरघळते आणि नाहीसे होते . <EOS>
ही भाकरी शिजवण्याची प्रथा एका पिढीकडून दुसऱ्या पिढीकडे गेली आहे आणि सध्या दिल्लीसारख्या शहरांमध्ये काश्मिरी स्थलांतरित कुटुंबे कंदूर चालवतात . <EOS>
जर ते जागरूक असतील तर त्यांना आश्वस्त कराआणि त्यांना हळूहळू 300 एमजीअॅस्प्रिन गोळ्या घ्यायला सांगा ( जर तुम्हाला माहित नसेल की त्यांनी अॅस्प्रिन घेऊ नये - उदाहरणार्थ , जर त्यांना 16 वर्षांपेक्षा कमी वय असेल किंवा त्यांना अॅलर्जी असेल ) . <EOS>
आपण दिवसाच्या कोणत्याही वेळी आपली कॅन्डसर्टन गोळ्या घेऊ शकता , परंतु दररोज एकाच वेळी घेण्याचा प्रयत्न करा . <EOS>
क्लॉबीटासोनच्या वापरानंतर एक आठवड्यानंतर लक्षणे अधिक बिघडत असतील तर डॉक्टरांचा सल्ला घेणे महत्वाचे आहे . <EOS>
नेहमी रात्रीच्या वेळी दात काढणे आवश्यक नसते , परंतु असे केल्याने झोपताना दातआराम करू शकतात . <EOS>
1977 मध्ये आणीबाणीनंतर लगेचच ही जागा प्रकाशझोतात आली , जेव्हा लड्डू शाह नावाच्या एका संतानं फिरोज शाह कोटला येथे राहण्यास सुरुवात केली आणि आपल्या अनुयायांना सांगितले की इच्छा पूर्ण करणाऱ्या जिन्नच्या रूपात काही ऊर्जा आहे . <EOS>
हे बी . एच . हॉजसन आणि ए . कोसोमा डी कोरोस यांनी गोळा केले होते . संग्रहातील एका भागाचे सूचीकरण करण्यात आले आहे . <EOS>
म्हातारपणामुळे दात गमावलेले नवाब वाजिद अली शाह यांना कबाबच्या विविध प्रकारांची आवश्यकता होती ज्यास कमीतकमी चावणे आणि तोंडात वितळणे आवश्यक होते . <EOS>
ब्रह्माने त्याला दिलेले वरदान , जगातील कोणताही मनुष्य किंवा देव त्याला हरवू शकत नाही , त्याची क्रूरता असहनीय बनली होती . <EOS>
विश्ववासु ( निलमाधवाचे आदिवासी भक्त ) , विद्यापती , भगवान जगन्नाथ , लेंका सेवक , लिखाणाचे प्रभारी मंदिर अधिकारी आणि विश्वाचे वास्तुविशारद आणि दैवी अभियंता विश्वकर्मा यांची भूमिका पुरुष स्वीकारतात . <EOS>
एकदा वीज पुरवठा बंद झाला आणि जर त्या व्यक्तीला श्वास घेता येत नसेल तर 999 किंवा 112 वर फोन करुन रुग्णवाहिकेसाठी संपर्क साधावा . <EOS>
जर तुम्हाला आठवत नसेल की पुढच्या डोसच्या काही तासांच्या आत डोस चुकवला तर तो सोडून द्या आणि तुमच्या नेहमीच्या दिनचर्येकडे परत जा . <EOS>
त्यांची लोकप्रियता आजही केवळ बंगाली वाचकांमध्येच नाही तर भारताच्या इतर भागांतील लोकांमध्येही , विविध भारतीय भाषांमध्ये उपलब्ध असलेल्या त्यांच्या पुस्तकांच्या असंख्य अनुवादांच्या माध्यमातून कायम आहे . <EOS>
व्हिटॅमिन बी 12 च्या कमी प्रमाणामुळे थकवा आणि उर्जेची कमतरता यासारखी लक्षणे सुधारतात . <EOS>
ई - प्लॅटफॉर्मवर आधारित ' चेहरारहित मूल्यांकनाचा ' संदर्भ देत पंतप्रधान म्हणाले की , यामुळे करदात्यांच्या सनदेनुसार नागरिकांना मदत होईल . <EOS>
काही लोकांकडे अंडाशय आणि गर्भाशयासह xx ( सामान्य स्त्री ) गुणसूत्र असतात , परंतु त्यांचे जननेंद्रिय अनेक स्त्रियांसारखे दिसत नाहीत . <EOS>
याचा अर्थ संभोग करताना नेहमी कंडोम वापरणे , तुम्ही वापरत असलेल्या कोणत्याही सेक्स टॉयज कव्हर करणे आणि वापरल्यानंतर सेक्स टॉयज धुणे . <EOS>
राज्यपाल , प्रशासकीय प्रमुख , सत्ताधारी प्रमुख , स्थानिक प्रमुख आणि इतर उच्च अधिकारी सिंहासनासमोर एका अर्धवर्तुळात बसले होते . <EOS>
काश्मीरमध्ये त्यांची कला पाहिल्यानंतर १९ व्या शतकातील शीख राजा महाराजा रणजित सिंग यांनी त्यांना पंजाबमध्ये स्थायिक होण्याचे निमंत्रण दिले . <EOS>
जुलै 2016 मध्ये ' संकट मोचन ' या मोहिमेअंतर्गत आम्ही दक्षिण सुदानमधून दीडशेहून अधिक भारतीयांना 48 तासांच्या आत मायदेशी आणले . <EOS>
एकदा गुडघ्याचे स्वरुप पूर्ववत झाले की हाडे योग्य स्थितीत आहेत की नाही हे तपासण्यासाठी एक्स - रे करता येईल . <EOS>
१९९९ मध्ये संरक्षण क्षेत्र म्हणून त्याची निर्मिती करण्यात आली आणि २००९ मध्ये युनेस्कोने त्याला बायोस्फियर रिझर्व्ह म्हणून घोषित केले . <EOS>
सांची हे भारतातील सर्वाधिक संरक्षित आणि अभ्यासित बौद्ध स्थळांपैकी एक आहे . <EOS>
गोपुरम हा बुरुज , एक आयताकृती चौरस , कधीकधी चौरस असतो , ज्याचा मध्यभागी एक मार्ग असतो आणि तो प्रवेशद्वारावर स्थित असतो जो उत्तरेकडे नसतो , किंवा तंजावरच्या बृहदेश्वर मंदिरात देखील स्थित असतो , जिथे गर्भगृहाच्या शीर्षस्थानी टॉवरसारखी संरचना होती . <EOS>
या घराण्याचे गुणधर्म म्हणजे शब्दांचे स्पष्ट उच्चारण , राग , स्वर आणि तळाचे सर्वसमावेशक लक्ष . <EOS>
तसेच गांधीजींना चौकशीची परवानगी दिली होती . <EOS>
याव्यतिरिक्त विजयनगरच्या उत्तरार्धात आणि 16 व्या शतकातील नायकांच्या काळात शंभर खांब असलेल्या विस्तृत मंडपांची बांधणी करण्यात आली आहे . <EOS>
सीसीआरटीमध्ये अर्ज प्राप्त झाल्यानंतर , निवडलेल्या शिक्षक / शिक्षक शिक्षकाला सविस्तर सूचनांसह आधीच निमंत्रण पत्र दिले जाते . <EOS>
आपण कुठे जन्माला आलो , कोणत्या कुटुंबात वाढलो , कोणत्या धर्मात वाढलो , हे महत्त्वाचे नाही . <EOS>
वर्णनः काळ्या दगडाने बनवलेल्या स्त्रीच्या डोक्याचे दगडाचे शिल्प . <EOS>
मुख्य मंदिर मंडपमपासून वेगळे आहे , परंतु त्यात प्रदक्षिणा मार्ग आहे , स्तंभित मंडपमच्या मजबूत भिंती , दगडी खिडक्या आहेत . <EOS>
या दशकात आपल्या उर्जेच्या गरजांमध्ये नैसर्गिक वायूचा वाटा चार पटीने वाढवण्याचा आमचा प्रयत्न आहे . <EOS>
हृदय दर आणि पल्स , फुफ्फुसात जाणारा हवेचा प्रवाह , रक्तदाब आणि शरीराचे तापमान यासह शरीराच्या महत्त्वाच्या कार्यांवर देखील लक्ष ठेवले जाईल . <EOS>
भारताला जागतिक विकासाचे इंजिन बनवण्यासाठी सरकार सर्वतोपरी प्रयत्न करेल , असे आश्वासन त्यांनी गुंतवणूकदारांना दिले . <EOS>
एक म्हशी दररोज सरासरी 15 लिटर पाणी देते आणि त्याद्वारे वार्षिक उत्पन्न सुमारे 2 - 3 लाख रुपये होते . <EOS>
खरं तर , गुणवत्तेशी तडजोड न करता , हाताने तयार केलेल्या कागदापासून तयार केलेले कोणतेही उत्पादन येथे कमीतकमी किंमतीत उपलब्ध आहे . <EOS>
वल्वल कॅन्सरचा दृष्टिकोन हा कर्करोग कितीपसरला आहे , तुमचे वय आणितुमचे आरोग्य यावर अवलंबून असतो . <EOS>
पारंपारिक चिनी कपडे परिधान करून साखरपुड्याची मिरवणूक पाण्यावरील अरुंद गल्ल्यांवर फिरताना दिसते . <EOS>
मेंदूच्या मृत्यूची तपासणी करण्यासाठी अनेकचाचण्या केल्या जातात , जसेकी प्रकाशावर प्रतिक्रिया देतात की नाही हे पाहण्यासाठी दोन्ही डोळ्यांमध्येमशाल चमकवणे . <EOS>
उपचाराच्या सुरुवातीच्या काही दिवसात दारू पिणे बंद करणे चांगले ठरेल जोपर्यंत तुम्हाला हे औषध तुमच्यावर काय परिणाम करते ते समजत नाही . <EOS>
माहिती अधिकार कायद्याच्या कलम 6 च्या उपकलम ( 1 ) अंतर्गत माहिती मिळवण्याची विनंती व्यक्तीशः किंवा टपालाद्वारे संबंधित सीपीआयओला केली जाईल आणि त्याच्यासोबत योग्य पावती किंवा डिमांड ड्राफ्ट किंवा बँकर्स चेक किंवा टपाल आदेशाद्वारे 10 रुपये रोख रक्कम जमा केली जाईल . <EOS>
या प्रसंगी बोलताना पंतप्रधान म्हणाले की , हे प्रवेशद्वार राजस्थानच्या संस्कृतीचे प्रतिबिंब आहे आणि देशांतर्गत आणि आंतरराष्ट्रीय पर्यटकांचे प्रमुख आकर्षण बनेल . <EOS>
सर्व आदिवासी आणि लोककला प्रकारांमध्ये अंतर्भूत असलेल्या जीवनाच्या सर्व पैलूंच्या जटिल , सेंद्रिय संवादाचे हे उदाहरण आहे . <EOS>
साधारणतः दोन ते तीन फूट उंचीवर असलेल्या या इमारतींची उंची मोठी असते . <EOS>
सांस्कृतिक मंत्रालयाच्या आदेशाचे पालन करत संस्थेच्या स्वतःच्या ग्रंथालयात प्रतिकृती आधारावर ग्रंथालय सॉफ्टवेअर प्रणालीची अंमलबजावणी करणे . <EOS>
याची नियमितपणे चाचणी केली जात नाही , परंतु इतर कारणांसाठी केलेल्या चाचण्यांमध्ये हे आढळू शकते , जसे की मूत्र चाचणी किंवा योनी स्वॅब . <EOS>
" ऐतिहासिक स्मारकापेक्षा " " जिन्नात का असरत " " ( जिन्नचा प्रभाव ) असलेले मुस्लिम तीर्थक्षेत्र म्हणून ते अधिक मानले जाते . " <EOS>
कोनारक येथील सूर्य मंदिरातील सूर्याची प्रतिमा सात घोड्यांनी काढली आहे , त्यापैकी एक पूर्णपणे केपरिझॅन्ड केपरिझॅन्ड आहे , हे स्मारक प्रमाणात आहे . <EOS>
तुम्ही गवतातून थंड पेय प्यायलात तर देखीलमदत होऊ शकते . <EOS>
हे त्रासदायक असू शकते , परंतु बहुतेक मुले आणि तरुण यातून बाहेर पडतील . <EOS>
१८६८ मध्ये , भोपाळच्या बेगम ने ब्रिटिश संग्रहालयात प्रवेशद्वार पाठवण्याच्या तिच्या प्रस्तावाचे पुनरुज्जीवन केले . <EOS>
नैसर्गिक इतिहास , भौतिक , आर्थिक आणि ऐतिहासिक इत्यादींच्या नमुन्यांचे संकलन आणि प्रदर्शनासाठी महानगरामध्ये इंपीरियल संग्रहालय स्थापन करण्याच्या आपल्या कर्तव्याला भारत सरकारने मान्यता दिली . <EOS>
सूर्यास्ताच्या वेळी वाळवंटात उभे राहिलेले उंदीर सर्वसाधारणपणे जीवनात प्रासंगिक असतात . <EOS>
केरळमधील हातमोजे कठपुतळी नाटकांची थीम रामायण किंवा महाभारतातील भागांवर आधारित आहे . <EOS>
अहोम राजे आणि राणींच्या समाधींना ' मैदान्स ' म्हणून ओळखले जाते . <EOS>
सध्याचा उरस्त्राण एका तुकड्यात तयार केला गेला आहे आणि कदाचित अकबर यांच्या शरीराच्या आकाराप्रमाणे आकार देण्यात आला होता . <EOS>
या लघुचित्रामध्ये आपण हे पाहू शकतो की आर्किटेक्चर इंडो - पर्शियन आहे , झाडांचे प्रकार प्रामुख्याने दक्कनी चित्रकलेपासून प्राप्त झाले आहेत आणि मादी प्रकार पूर्वीच्या राजस्थानी चित्रकलेपासून अनुकूलित आहेत . <EOS>
जश्ने बचपन देशभरातील विविध प्रदेश आणि भाषांचे प्रतिनिधित्व करणाऱ्या मुलांबरोबर आणि मुलांसाठी काम करणाऱ्या विविध नाट्य गटांच्या कामांचे दर्शन घडवते . <EOS>
व्हॅली ऑफ फ्लॉवर्स राष्ट्रीय उद्यान हे अल्पाईन फुलांच्या आणि उत्कृष्ट नैसर्गिक सौंदर्यासाठी प्रसिद्ध आहे . <EOS>
डम्फू हे एका मोठ्या डांबरीसारखेच वाद्ययंत्र आहे . <EOS>
इतर सामान्य बुरशीजन्य संसर्ग - लक्षणांच्या संभाव्य कारणांचे टेबल . <EOS>
नोकरीसाठी अर्ज करताना तुम्हाला दृष्टीदोष आहे हे उघड करण्याची गरज नाही , परंतु सहसा असे करण्याची शिफारस केली जाते . <EOS>
त्यांनी शैक्षणिक टीव्हीसाठी अनेक व्हिडिओ व्याख्याने रेकॉर्ड केली आहेत आणि या क्षेत्रात किंवा विपणन आणि जाहिरातींमध्ये ई - सामग्री विकसित केली आहे . त्यांच्या संशोधनात उच्च शिक्षणातील गुणवत्ता , मूल्य आधारित उच्च शिक्षण , सेवा व्यवस्थापन , ग्राहक संबंध व्यवस्थापन , ग्राहक अनुभव , आरोग्य सेवा आणि इतर गोष्टींचा समावेश आहे . <EOS>
ढोल हे लाकूड , चामडे आणि चर्मपत्राचे बनलेले एक वाद्य आहे . <EOS>
जर तुम्ही मद्यपान करत असाल तर आठवड्यातून 14 युनिटपेक्षा जास्त मद्यपान करू नका . <EOS>
आज स्वीकारलेल्या संयुक्त राष्ट्रसंघाच्या घोषणेविषयी बोलताना पंतप्रधान म्हणाले की , बरेच काही साध्य झाले असले तरी मूळ अभियान अद्याप अपूर्ण आहे . <EOS>
मात्र जेवणापूर्वी किमान 30 मिनिटे किंवा जेवणानंतर 2 तास रिकाम्या पोटात सायनोकोबालमीनघेणे चांगले आहे . <EOS>
प्रशासकीय सोयीसाठी संपूर्ण देशाचे 24 मंडळांमध्ये विभाजन करण्यात आले आहे . प्रत्येक मंडळाचे नेतृत्व अधीक्षक पुरातत्त्वशास्त्रज्ञ ( एस . ए . ) , उप अधीक्षक पुरातत्त्वशास्त्रज्ञ ( डी . एस . ए . ) , उप अधीक्षक पुरातत्त्वशास्त्रज्ञ ( डी . एस . ए . ) , सहाय्यक अधीक्षक पुरातत्त्वशास्त्रज्ञ ( ए . एस . ए . ) , सहाय्यक अधीक्षक पुरातत्त्वशास्त्रज्ञ ( ए . एस . ए . ) , सहाय्यक पुरातत्त्वशास्त्रज्ञ ( ए . एस . ए . ) आणि संवर्धन सहाय्यक ( सी . ए . ) यांनी केले आहे . <EOS>
सुमारे एक आठवड्याचा शैक्षणिक कार्यक्रम भारताच्या अभ्यासासाठी समर्पित सीसीआरटीद्वारे आयोजित केला जातो आणि प्रमुख विद्वान आणि सार्वजनिक व्यक्तिमत्त्वांशी औपचारिक व्याख्याने , मुलाखती आणि चर्चा यांचा समावेश असलेल्या बहुशाखीय दृष्टिकोनाचे अनुसरण केले जाते . <EOS>
प्रथम गंगा नदी एक मोठी कमळाची कली घेऊन उभी आहे , ज्यावर एक महिला परिचारिका आणि एक पुरुष छत्री वाहून नेणारी आहे . <EOS>
एक आठवड्यापेक्षा जास्त काळ डोनपेझिल घ्यायला विसरलात तर यापेक्षा जास्त घेण्यापूर्वी डॉक्टरांचा सल्ला घ्या . <EOS>
तरुण मुलं गावात फिरत असतात , धनुष्याच्या मदतीने बिनवर सुरीची नाचणी वाजवत असतात . <EOS>
अलीकडच्या काळात असे लक्षात आले आहे की , सामाजिक - आर्थिक दबावामुळे लोककथा आणि मौखिक साहित्य मोठ्या प्रमाणात तरुण पिढीपर्यंत पोहोचत नाही आणि त्यामुळे आपल्याला हरवण्याच्या धोक्याला सामोरे जावे लागते . <EOS>
तुम्ही जर निर्धारित डोसपेक्षा जास्त डोस घेतला तर तुमच्या हृदयाची गती मंदावू शकते आणि तुम्हाला श्वास घेण्यास त्रास होऊ शकतो . <EOS>
त्याने एक उंच डोक्याचा गियर देखील घातला आहे जो एक विस्तृत ट्रिपल - क्रेस्टेड क्राऊनसारखा दिसतो . <EOS>
चेहऱ्यांच्या परिष्कृत चित्रात मुघल प्रभाव आणि झाडांच्या उपचारात निसर्गाचा एक घटक दिसून येतो . <EOS>
त्यांच्या वरच्या बाजूला तीन कुलुपे आहेत ज्यात देवतांच्या मूर्ती आहेत , प्रत्येकाने एक भाला धरला आहे . <EOS>
लाडखान मंदिराप्रमाणेच या मंदिरात एक उंच पायंडा , एक खुल्या स्तंभाचा बरामदा आहे , जो प्रदक्षिणापथ म्हणून सेवा करतो . <EOS>
चक्कर येणे - तुम्ही जे करत आहात ते थांबवा आणि जोपर्यंत तुम्हाला बरे वाटत नाही तोपर्यंत बसा किंवा झोपा . <EOS>
ते विद्युत घंट्यासारखा आवाज उत्पन्न करण्यासाठी वाजवले जातात . <EOS>
अशीच एक जागा म्हणजे ना - पुखुरी पुरातत्व स्थळ ज्याला रुद्रसागर असेही म्हणतात . <EOS>
यावेळी बोलताना डॉ . सुभाष भामरे म्हणाले की , देशासाठी स्वावलंबन आणि स्वदेशीकरणाच्या दृष्टीने प्रकल्प 75 कलवरी हा महत्त्वाचा टप्पा आहे . <EOS>
पोर्तुगीजांच्या पाठोपाठ डच , इंग्रज , फ्रेंच आणि डॅन देखील भारतात आले . <EOS>
जर तुम्हाला फायबोजेलला सौम्य ऍलर्जी आहे असे तुम्हाला वाटत असेल तर ते घेणे बंद करा आणि आपल्या फार्मासिस्ट किंवा डॉक्टरांचा सल्ला घ्या . <EOS>
गंभीर सूज ( दातांच्या संसर्गासह ) येत्या काही दिवसात औषधावर काम सुरू होईल परंतु लक्षणे सुधारण्यासजास्त वेळ लागू शकतो . <EOS>
जर रजोनिवृत्तीचे कारण लवकर रजोनिवृत्ती ( अंडाशय निकामी होणे ) असेल तर याचा अर्थ अंडाशय आतासामान्यपणे कार्य करत नाहीत . <EOS>
नट्टुवानारयांनी गुरुची भूमिका बजावली आणि ही कला पिढ्यानपिढ्या हस्तांतरित झाली याचीखात्री केली . <EOS>
भगवान शिवच्या ( हिंदू देवता ) तिसऱ्या डोळ्यापासून जन्मलेली काली सूड घेते . <EOS>
पाव - भाजीचा शोध कॅनन पाव भाजी रेस्टॉरंटमध्ये झाला होता आणि या विशिष्ट खाऊ गल्ली येथे तो मिळू शकतो . <EOS>
पंतप्रधान म्हणाले की , आत्मनिर्भर भारतामध्ये नील अर्थव्यवस्थेचा हिस्सा मजबूत करण्यासाठी सागरी लॉजिस्टिक्स मजबूत करण्याची खूप गरज आहे . <EOS>
काही मूर्ती जगभरातील सर्वोत्तम संग्रहालयांमध्ये दाखल झाल्या आहेत . <EOS>
जर तुम्ही स्वातंत्र्यानंतरच्या काळाकडे पाहिले तर कधी - कधी आपण अशा काही शक्तीशाली लोकांची नावं ऐकायला मिळतील , जे आपल्या संपूर्ण कार्यकाळात अनामिक राहिले होते . <EOS>
साहित्यिक संदर्भ असले तरी या कवचाव्यतिरिक्त त्यांच्या खास किंवा वैयक्तिक शस्त्रांबाबत अद्याप काहीही माहिती नाही . <EOS>
बीईपीएस कृती योजना - कंट्री - बाय - कंट्री रिपोर्ट आणि मास्टर फाइलः सीबीसी रिपोर्टिंगच्या संदर्भात विशिष्ट रिपोर्टिंग व्यवस्था आणि मास्टर फाइलची तरतूद करण्यात आली आहे . <EOS>
नवरोज , नवरोज , नवरोज , नवरोज , नवरोज , नेवरोज हे सण २१ मार्च रोजी साजरे केले जातात , ज्याला इराणी नववर्ष आणि वसंत ऋतू म्हणतात . <EOS>
जर दोन्ही डोळ्यांना रेटिनोब्लास्टोमा झाला असेल तर तुमच्या मुलाला कदाचित काही प्रमाणात दृष्टी कमी होईल आणि त्याला मुख्य प्रवाहात किंवा तज्ज्ञ शाळेत पाठबळाची गरज भासेल . <EOS>
बहुतांश लोकांना अखेरीस नोंदणीमध्ये दाते मिळतील , जरी काही लोकांना योग्य जोड मिळणे कठीण किंवा अशक्य वाटत असेल . <EOS>
अचानकमार - अमरकंटक बायोस्फीअर रिझर्व्ह हे भारतातील छत्तीसगड आणि मध्य प्रदेश राज्यांमधील सर्वात नाट्यमय आणि पारिस्थितिक वैविध्यपूर्ण भूभाग आहे . <EOS>
अनेक लोकप्रिय स्किनकेअर ब्रँड देखील अशी उत्पादने बनवतात ज्यात बेंझोयल पेरोक्साईड असते , परंतु त्यांची ताकद कमी असते . <EOS>
झपाट्याने बदलणाऱ्या जागतिक परिस्थितीत भारतातील शेतकरी सुविधा आणि आधुनिक पद्धतींच्या अभावामुळे असहाय होतो , हे आपण स्वीकारू शकत नाही . <EOS>
अॅस्पार्टाम असलेल्या कोणत्याही औषधासाठी त्या औषधासह आलेल्या रुग्णाच्या माहितीच्या पत्रकावर ते नमूद करणे कायदेशीर आवश्यकता आहे . <EOS>
भारताच्या संगीत परंपरेची निरंतरता संगीत ग्रंथांच्या अभ्यासाद्वारे आणि चित्रकला आणि शिल्पकलेत संगीत वाद्ययंत्रांचा प्रागैतिहासिक काळापासून आजतागायत आढळून येतो . <EOS>
केसांना परत कोंबले जाते , आणि तो मोठ्या वर्तुळाकार कर्णफुले आणि गळ्यात तीन हार घालतो . <EOS>
यामुळे शहरांना उत्तम दळणवळण उपलब्ध होईल तसेच आजूबाजूच्या बेटांवरील लोकांना शेवटच्या मैलापर्यंत दळणवळणाचा लाभ मिळेल . <EOS>
पश्चिम बंगालमध्ये लोक कठपुतळीला पुतुल नाच ( पुटुअल कठपुतळी आणि नाच म्हणजे नृत्य ) म्हणतात . <EOS>
काही लोकांसाठी हा थोडासा त्रासदायक ठरू शकतो तर काही लोकांसाठी त्याचा त्यांच्या दैनंदिन जीवनावर मोठा परिणाम होऊ शकतो . <EOS>
लहान आणि वारंवार जेवण करणे आणि तुम्हालाखरोखरच आवडणारे अन्न खाणे देखील उपयुक्त ठरू शकते . <EOS>
या प्रकल्पासाठी सोनभद्र आणि मिर्जापूर जिल्ह्यातील लाखो मित्रांचे विशेषतः माता , भगिनी आणि मुलींचे अभिनंदन करण्याची ही संधी आहे . <EOS>
भारत हा पारंपारिक असा देश आहे जिथे 80 टक्क्यांहून अधिक लोक शेती करतात आणि नैसर्गिकरित्या सुपीकता आणि समृद्धीसाठी देवी - देवतांची पूजा करतात . <EOS>
हात धुतल्यानंतर , आंघोळ केल्यानंतर किंवा आंघोळ केल्यानंतर इमॉलिएंट लावणे चांगले असते कारण जेव्हा त्वचेला आर्द्रतेची सर्वात जास्त गरज असते . <EOS>
प्रथम दर्जाचे प्रवासी डबे 13 फूट लांब आणि 6 फूट रुंद होते आणि ते खाली मजला असलेल्या रेल्वेच्या 7.5 फूट उंचीवर होते . <EOS>
वर्णनः या दगडी मूर्तीमध्ये सेसा आणि त्यांच्या पत्नींनी पूज्य असलेल्या कमळावर डाव्या बाजूला झुकलेला डाव्या पायासह प्रात्यालिधामध्ये उभा असलेला नृवराह ( चार भुजा ) दर्शविला आहे . <EOS>
मानवी कपाळ , चर्मपत्र , कापड , रेशीम , धातू , पितळ , कापूस , लाकूड , चर्मपत्र आणि बांबूपासून बनवलेले डमरू हे तांदूळ यंत्र आहे . <EOS>
आधुनिकतेची वाटचाल अगारियांच्या आयुष्यातील कवितांवर अवलंबून असताना त्यांच्या वेगाने नाहीशा होणाऱ्या जीवनशैलीवर या चित्रपटात प्रकाश टाकण्यात आला आहे . <EOS>
या संविधानाच्या तरतुदींच्या अधीन राहून , राज्य विधानमंडळ , पंचायतींना स्वायत्त शासन संस्था म्हणून कार्य करण्यास सक्षम करण्यासाठी आवश्यक असलेले अधिकार आणि अधिकार कायद्याने देऊ शकते आणि अशा कायद्यातील तरतुदींचा समावेश केला जाऊ शकतो . <EOS>
विमा कंपन्या बहुतांश पॉलिसींच्या अनुवांशिक आनुवंशिक चाचण्यांचे निकाल जाहीर करण्यास सांगू शकत नाहीत , परंतु भविष्यात हे बदलू शकते . <EOS>
जयपूर घराण्याचे एक सर्वोत्कृष्ट वैशिष्ट्य म्हणजे जटिल आणि असामान्य किंवा दुर्मिळ ( अप्राचालित ) रागवर प्रभुत्व मिळवण्याचा दबाव . <EOS>
वरच्या पायथ्याशी उभे असणार्या पायथ्याशी उभे असणार्या पायथ्याशी उभे दिसतात . <EOS>
शिंगल्स असलेल्या काही लोकांना पोस्ट - हर्पेटिक न्यूराल्जिया का विकसित होते हे स्पष्ट नाही , परंतु वाढते वय , शिंगल्सच्या सुरुवातीच्या टप्प्यात वेदना आणि शिंगल्सच्या घटनेदरम्यान तीव्र वेदना या सर्व गोष्टी या आजाराच्या वाढत्या जोखमीशी संबंधित आहेत . <EOS>
स्वच्छतेत सुधारणा केल्यामुळे केवळ अतिसारासारख्या आजारांचे प्रमाणच कमी होत नाही तर यामुळे मुलांमध्ये स्टंटिंग आणि ज्ञानेंद्रियांची क्षमता कमी होण्यासारख्या दीर्घकालीन फायदाही मिळतात . <EOS>
जर नवीन भारत सर्व बाबतीत स्वावलंबी असेल तर त्याचा लाभ 130 कोटींहून अधिक देशवासीयांना होईल . <EOS>
या चित्रपटातील काही गाण्यांमध्ये लगानी गीत , सोहर ( जन्म गीत ) आणि विवाह गीत दहाकन गीत , बरिया गीत आणि परिचन गीत यांचा समावेश आहे . <EOS>
राजस्थानच्या हृदयात कागजी मोहल्ला आहे हे तुम्हाला माहीत आहे का ? <EOS>
पोळ्याचा एक भाग एका पोकळ बांबूच्या ट्यूबवर ठेवला जातो , जो प्रदर्शनादरम्यान कमरेभोवती 6 ते 7 इंच उंचीचा असतो . <EOS>
थोंगा नावाच्या कागदी शंकूवर सर्व्ह केलेले , या डिशमधील मुख्य घटक मसालेदार चणे ( चणे चूर ) , सेवन - पूरी - नमकीन , कांदा , मिरची आणि टोमॅटो मिसळून बनवलेले तांदूळ आहेत . <EOS>
क्लस्टर डोकेदुखी सहसा दररोज होते , अनेक आठवडे किंवा महिने एका वेळी ( सामान्यतः 4 ते 12 आठवडे ) , ते कमी होण्यापूर्वी . <EOS>
सामान्यतः ओळखले जाणारे मसाले जसे की जिरे , धणे , मिरची , इलायची , दालचिनी आणि लवंग वापरले जातात . <EOS>
प्रकाशक पहिल्या प्रकाशनाच्या तारखेपासून एक वर्षानंतर वार्षिक विक्री लेखाजोखा प्राधिकरणाला देईल आणि वार्षिक लेखा सादर केल्यानंतर तीन महिन्यांच्या आत या करारांतर्गत देय रक्कम प्राधिकरणाला देईल . <EOS>
२०१० साली युनेस्कोच्या अमूर्त सांस्कृतिक वारसा यादीत हे नाव समाविष्ट करण्यात आले आणि या यादीत समाविष्ट होणारे राज्यातील हे दुसरे कला स्वरूप आहे . <EOS>
१२ वर्षे किंवा त्यापेक्षा जास्त वयाच्या प्रौढ आणि मुलांसाठी एक ते दोन ३० मिलिग्रॅम गोळ्या दिवसातून तीन वेळा घेतल्या जातात . <EOS>
मुनी की रेती शहरातील चंद्रेश्वर नगर येथील 7.5 एमएलडी सांडपाणी प्रक्रिया प्रकल्प हा देशातील पहिला 4 मजली सांडपाणी प्रक्रिया प्रकल्प असेल जिथे जमिनीची उपलब्धता मर्यादेचे संधीत रुपांतर करण्यात आले . <EOS>
अतिप्रमाणात मद्यपान केल्याने रक्तदाब वाढतो आणि हृदयविकाराचा झटका येतो . <EOS>
जगातील ज्या कंपन्या लस तयार करत आहेत , त्या कंपन्या देखील आपल्या उत्पादनाबाबत भारतातल्या लोकांशी चर्चा करत आहेत . <EOS>
याप्रसंगी बोलताना पंतप्रधान म्हणाले की , जल जीवन अभियान सुरू झाल्यापासून गेल्या दीड वर्षात उत्तर प्रदेशातील लाखो कुटुंबांसह 2 कोटी 60 लाखांहून अधिक कुटुंबांना पाईपद्वारे पिण्याच्या पाण्याची जोडणी देण्यात आली आहे . <EOS>
सर्व औषधांप्रमाणेच , मॉर्फीनमुळे काही लोकांवर दुष्परिणाम होऊ शकतात परंतु अनेक लोकांवर कोणतेही दुष्परिणाम किंवा केवळ किरकोळ परिणाम होतात . <EOS>
कृषी क्षेत्राची वाढती चैतन्यता लक्षात घेऊन बाजारपेठेबाहेर आपला शेतमाल विकण्यासाठी शेतकऱ्यांना उपलब्ध असलेल्या नवीन पर्यायाविषयी , बाजारपेठांचे आधुनिकीकरण आणि इलेक्ट्रॉनिक व्यासपीठावर उत्पादन विकण्याच्या पर्यायाविषयी मोदी यांनी चर्चा केली . <EOS>
मांसाला आकाशाच्या दिशेने धरून , अचानक , तोपर्यंत जे ढगाळ उन्हाळ्याचे जोधपूरचे आकाश होते , ते आकाशाच्या कानाकोपऱ्यातून येणाऱ्या ईगल्सच्या पदवीदान समारंभाने भरून जाते . <EOS>
विवरणः हा गोंदलेला आणि दाढी असलेला पुरुष पुतळा आहे ज्यात हसत हसत हास्य आहे . <EOS>
या वर्षासाठी ही एक मोठी कामगिरी आहे . जगभरातील बिबट्यांना धोक्यांना सामोरे जावे लागत आहे . <EOS>
मूत्रपिंड दाते म्हणून ओळखले जाऊइच्छिणाऱ्यांची तपासणी केली जाते जेणेकरून ते योग्य दाते आहेत आणि मूत्रपिंडकाढण्यासाठी आवश्यक शस्त्रक्रियेसाठी योग्य आहेत की नाही याची खात्री केली जाते . <EOS>
आज बिहारमध्ये 15 हून अधिक वैद्यकीय महाविद्यालये आहेत . <EOS>
आम्हाला वाटते की दिवाळी 365 दिवस साजरी करावी आणि या सर्व 365 दिवसात आम्ही स्थानिक उत्पादनांची खरेदी करत राहू . <EOS>
जर तुम्ही डोळ्यांचे मलम किंवा डोळे किंवा कानाचे थेंब वापरत असाल तर तुम्ही चुकून जास्त वापर करत असाल तर काळजी करू नका . <EOS>
नारळ विकास मंडळाच्या 37 व्या स्थापना दिनानिमित्त पाटणा येथे शेतकरी प्रशिक्षण केंद्र आणि प्रादेशिक कार्यालय इमारतीच्या पायाभरणी समारंभात ते आज बोलत होते . <EOS>
भारत जागतिक आरोग्याचे मुख्य केंद्र म्हणून उदयास येत आहे , 2021 मध्ये भारताची ही भूमिका आपल्याला अधिक बळकट करण्याची गरज आहे , असे पंतप्रधान म्हणाले . <EOS>
ही एक शैलीकृत कला आहे , ज्यात अभिनय - अंगिका , अहार्या , वाचिका , सात्विक आणि नृत्य , नृत्य आणि नाट्य या पैलूंचे चार पैलू पूर्णपणे एकत्र केले आहेत . <EOS>
याच कारणामुळे आज देशाची संसद नवीन भारतासाठी एक नवीन पाऊल उचलत आहे , वेगाने निर्णय घेत आहे . <EOS>
आधुनिक त्रावणकोर निर्माता म्हणून ओळखले जाणारे मार्तांड वर्मा यांनी किल्ल्यांचे बळकटीकरण केले , फ्लेमिश अधिकाऱ्याकडून प्रशिक्षित शिस्तबद्ध सैनिक राखले , शेजारच्या प्रदेशांवर कब्जा केला आणि सर्वात महत्त्वाचे म्हणजे पद्मनाभस्वामी मंदिराच्या देखभालीत रस घेतला . <EOS>
होयसल हे आणखी एक दक्षिण भारतीय राजवंश होते ज्यांनी १२ व्या शतकाच्या सुरवातीला म्हैसूर प्रदेशात स्वतःला सिद्ध केले . <EOS>
देशाच्या काही भागांमध्ये , जसे की ईशान्येकडील भाग आणि मध्य प्रदेशात , सार्वजनिक पाणी पुरवठ्यात स्वाभाविकपणे फ्लोराइडची पातळी असते जी योजनांमध्ये दिसते . <EOS>
जर तुम्हाला श्वासोच्छ्वास करता येत नसेल तर ट्रॅकियोस्टोमी ट्यूब एका यंत्राला ( व्हेंटिलेटर ) जोडली जाऊ शकते जी तुमच्या फुफ्फुसांना ऑक्सिजनचा प्रवाह वाढविण्यासाठी ऑक्सिजनचा पुरवठा करते . <EOS>
जमिनीचा वापर , वनीकरण , जलसाठ्यांचे पुनरुज्जीवन , स्वच्छता या काही उपक्रमांवर रेल्वे सातत्य राखण्यासाठी काम करत आहे . <EOS>
उत्तर भारतीय शास्त्रीय संगीतात याचा प्रामुख्याने वापर केला जातो . <EOS>
हे सर्व तार ट्यूबच्या एका कोपऱ्यावर ककुभा नावाच्या 3 नखांनी बांधलेले असतात , ज्यामध्ये दोन्हीकडे 8 रेग्युलेटर असतात . <EOS>
आपल्या छातीवर ताण आणणाऱ्या कोणत्याही कृतीमुळे कोस्टोकॉन्ड्राइटिस वाढू शकतो , जसे कि कठोर व्यायाम किंवा उच्च कपाटापर्यंत पोहोचण्यासारख्या साध्या हालचालींमुळे . <EOS>
तुमची देखरेखीची टीम तुमच्याशी आयुष्याच्या अखेरच्या टप्प्याविषयी चर्चा करेल , जसे की , तुमच्या मुलाची काळजी कुठे घ्यावी अशी तुमची इच्छा असेल आणि जर त्याच्या फुफ्फुसांचे काम बंद झाले तर त्याला पुन्हा जिवंत केले जाईल . <EOS>
त्यांचे सलोख्याचे धोरण , हिंदू संस्कृतीचे खुलेपणाने कौतुक आणि नवीन धर्माची निर्मिती करणारे दीन - ए - इलाही म्हणून त्यांचे अपारंपरिक मार्ग वास्तुकलेत प्रतिबिंबित होतात . <EOS>
अधिसूचित किंमतींवर अतिरिक्त कोळसा आणि उच्च क्षमतेच्या वापराद्वारे उपलब्धता , एनटीपीसी आणि इतर सीपीएसयूकडून कमी खर्चात वीज पुरवठ्याद्वारे राज्याला मदत केली जाईल . <EOS>
याचे सौंदर्यशास्त्रीय आकर्षण इतके मोठे होते की , गोलकोंडाचे तत्कालीन नवाब अब्दुल हसन तनिशाह यांनी 1675 ईस्वी मध्ये या कलेचा पाठपुरावा करणाऱ्या ब्राह्मणांच्या कुटुंबांना कुचिपुडी गाव अग्रहारम म्हणून मंजूर करण्यासाठी एक तांबे प्लेट जारी केली . <EOS>
यामध्ये ग्रीक , इंडो - ग्रीक , साका - पहलवा , पार्थियन , कुषाण आणि सास्सानियन राजांनी मुद्रित केलेली नाणी तसेच प्राचीन भारतातील आदिवासी नाणी , गुप्त नाणी , ओहिंदच्या हिंदू राजांची नाणी आणि विविध प्रकारच्या मुस्लीम नाणी यांचा समावेश होता . <EOS>
सामान्यतः बांबू किंवा लाकडी वाद्ये बनविली जातात आणि भारतीय संगीतकार या सामग्रीच्या आवाजाच्या आणि संगीताच्या गुणांमुळे या गोष्टी पसंत करतात . <EOS>
नंतर त्याला मित्रांची नावे लिहिण्यास सांगता येईल , मग त्याला विचारता येईल की त्याला कोणाचे नाव लिहायचे आहे , त्याचे फोटो दाखवून नाव लिहिण्यास सांगितले जाऊ शकते . <EOS>
पहिला गट ( प्रकार १ ) , जो सर्वात मोठा ( सरासरी एच . टी . ३३० मी . ) आहे , तो पायरस्तरांसह विभागला गेला आहे जो पाया आणि अष्टकोणीय आणि सोळा - बाजूला आहे . <EOS>
ते म्हणाले की , आगरतळा येथे न्यूझीलंडच्या तंत्रज्ञानाचा वापर करून पोलादाच्या चौकटीसह घरे बांधली जात आहेत जी मोठ्या भूकंपाचा धोका सहन करू शकतात . <EOS>
मध्य प्रदेशात 4.5 लाख फेरीवाल्यांची नोंदणी करण्यात आली असून 4 लाखांहून अधिक फेरीवाल्यांना ओळख आणि प्रमाणपत्र देण्यात आले आहे . <EOS>
जागतिक शौचालय दिनाच्या निमित्ताने सर्वांसाठी शौचालयाचा संकल्प देश अधिक दृढ करत असल्याचे पंतप्रधान नरेंद्र मोदी यांनी म्हटले आहे . <EOS>
हे शक्य आहे की या रोगासह जन्माला आलेल्या काही मुलांच्या कपाळाच्या विकासात समस्या निर्माण करणारी सदोष जनुके त्यांना वारशाने मिळाली असतील . <EOS>
खोलीवर पत्रक पसरले , तळाशी एका हूपद्वारे थेट जोडले गेले . <EOS>
२००१ मध्ये सुरू झालेल्या ' कवी - अनुवादक ' या नवीन साहित्यिक कार्यक्रमामुळे प्रेक्षकांना कवीकडून मूळ कविता आणि भाषांतरकाराकडून भाषांतराचा आनंद घेण्याची संधी मिळते . <EOS>
१९०९ मध्ये त्यांचे कुटुंब मुंबईत स्थायिक झाले तेव्हा त्यांनी सुमारे एक वर्ष उस्ताद बरकतुल्लाह खान ( वादक होते ) यांच्याकडून शिक्षण घेतले . <EOS>
जर तुम्हाला वाटत असेल की जे तुम्ही करत आहात ते योग्य आहे , तर ते देशाच्या हिताचे आहे आणि ते न्याय्य पद्धतीने केले जाऊ शकते , ते साध्य करण्यासाठी तुमच्या प्रयत्नांना कधीही कमी पडू देऊ नका . <EOS>
एससीटालोप्रामच्या मदतीने उपचाराच्या पहिल्या काही आठवड्यांमध्ये रक्तातील साखरेचे निरीक्षण करा आणि गरज भासल्यास आपल्या मधुमेहाच्या उपचारांमध्ये फेरबदल करा . <EOS>
3 जुलै 1850 रोजी ईआयसीच्या 250 व्या वर्धापन दिनी महाराणीला हा हिरा भेट म्हणून देण्यात आला होता . <EOS>
जर तुमच्या मुलाला अनेक सांध्यांमध्ये तापआणि वेदना आहेत , तसेचअशक्तपणा आहे , तरत्यांना विषाणूचा संसर्ग होण्याची शक्यता आहे . <EOS>
त्याक्को , तुरही , दहिनू दमाऊ , भेरी , रासा इत्यादी देशी वाद्ये देखील ऑर्केस्ट्राचा भाग असू शकतात . <EOS>
पहिल्या सेटमध्ये 22 सचित्र चित्र कार्ड आणि स्ट्रिंगयुक्त वाद्ययंत्रांवर लेखन आणि एक पुस्तिका आहे जी संगीताच्या उत्क्रांतीबद्दल सामान्य माहिती , स्ट्रिंगयुक्त वाद्ययंत्रांचे विविध भाग आणि शालेय विद्यार्थी आणि शिक्षकांसाठी सर्जनशील उपक्रम प्रदान करते . <EOS>
काही लोकांना त्यांचे पूर्वीचे स्वातंत्र्य परत मिळण्यापूर्वी पुनर्वसनाची प्रदीर्घ कालावधी गरज असते , तर अनेकांना त्यांच्या पक्षाघातानंतर कधीही पूर्णपणे बरे होण्याची गरज नसते आणि त्यांना सतत मदतीची गरज असते . <EOS>
कालांतराने , हे या प्रदेशात एक शैक्षणिक केंद्र म्हणून उदयास आले आहे आणि भारत आणि परदेशातील विविध क्षेत्रातील शैक्षणिक संस्थांशी संपर्क आणि सहकार्याचे बंधन म्हणून उदयास आले आहे आणि बौद्ध धर्म हा हिमालयीन प्रदेशाचा जीवनमार्ग असल्यामुळे इतर देशांच्या संस्थांशी समज निर्माण करण्याचा प्रयत्न करत आहे . <EOS>
ही अस्वस्थता किंवा असमाधानाची भावना इतकी तीव्र असू शकते की नैराश्य , चिंता आणि दैनंदिन जीवनावर त्याचा हानिकारक परिणाम होऊ शकतो . <EOS>
डोगरा समुदायाद्वारे चालवले जाणारे हे बहुतांश जम्मूच्या डोंगराळ भागात , विशेषतः दुग्गर प्रदेशात आढळतात . <EOS>
सात दिवस लिडोकेनचा वापर केल्यानंतरही वेदना आणि खवखव चांगली नसेल तर डॉक्टरांचा सल्ला घ्या . <EOS>
जन्मापासूनच मूत्राशय , पाठीच्या कण्याला इजा किंवा मूत्राशय आणि जवळच्या भागादरम्यान ( फिस्टुला ) तयार होऊ शकणारा बोगद्यासारखा छोटा बोगदा यामुळे एकूण असंयमी होऊ शकतो . <EOS>
जर तुमच्याकडे कप किंवा चमचा नसेल , तर तुमच्या फार्मासिस्टला विचारून घ्या . <EOS>
अतिसार - निर्जलीकरण टाळण्यासाठी भरपूर पाणी किंवा स्क्वॉश प्या . <EOS>
कमळाच्या आकाराच्या निंबस , कुंडाला , टॉर्क , पर्ल नेकलेस आणि केयुरासविरुद्ध तिने उंच कीर्तमुकुता परिधान केली आहे . <EOS>
पंतप्रधान म्हणाले की , जर 2020 हे वर्ष आरोग्यविषयक आव्हानांचे वर्ष असेल तर 2021 हे आरोग्यविषयक समस्यांचे वर्ष ठरेल . <EOS>
व्हायब्रंट गुजरात या द्वैवार्षिक परिषदेच्या निमित्ताने अहमदाबादमध्ये आयोजित पहिल्या नोबेल पारितोषिक कार्यक्रमात वैज्ञानिक , विद्यार्थी आणि सर्वसामान्य जनतेला संबोधित करताना कलाकारांनी या संवादाची संकल्पना मांडली . <EOS>
१९११ सालच्या या घोषणेची अनेक कारणांमुळे खूप चर्चा झाली . <EOS>
हजरत महलने आपला मुलगा बिरजी कादिर याच्यासोबत लखनौमध्ये राहण्याचा निर्णय घेतला . <EOS>
बाहेरील आकृतीमध्ये अतिस्थापित व्यालांचा समावेश आहे ज्याचे डोके परस्परविरोधी दिशेने वळलेले आहेत जेणेकरून त्यांच्या शरीरात कमळाच्या झाडाची घुमट दिसते . <EOS>
जोपर्यंत तुम्हाला सावध वाटत नाही तोपर्यंत गाडी चालवू नका , सायकल चालवू नका किंवा मशीनरी चालवू नका . <EOS>
९८५ मध्ये सिंहासनावर आलेला राजराजा पहिला याने १००४ मध्ये चिदंबरम येथील मंदिराला मोठ्या प्रमाणात देणग्या दिल्या . <EOS>
त्यानंतर स्त्रिया वर्तुळाभोवती थाळी फिरवायला लागतात . <EOS>
पुढच्या उपचारानंतर काही तासांतच जर तुम्हाला आठवत नसेल , तर काळजी करू नका - चुकलेले उपचार सोडून द्या आणि आपल्या नेहमीच्या उपचार पद्धतीप्रमाणे जा . <EOS>
दरभंगा येथे 750 खाटांचे रुग्णालय असेल , एमबीबीएस साठी 100 जागा असतील आणि नर्सिंगसाठी 60 जागा असतील . <EOS>
किमान 10 सेकंदांसाठी बाटली हलवा आणि औषधांसोबत येणाऱ्या प्लास्टिकच्या सिरिंज किंवा चमच्याने योग्य प्रमाणात मोजा . <EOS>
मला असेही सांगण्यात आले आहे की , आयआयटी गुवाहाटी बीटेक स्तरावरील सर्व कार्यक्रमांमध्ये विज्ञान आणि अभियांत्रिकीच्या एकत्रीकरणाचे नेतृत्व करत आहे . <EOS>
डिजिटल आरोग्य अभियान , प्रधानमंत्री सुरक्षा विमा योजना , पंतप्रधान जीवन ज्योती योजना आणि आयुष्मान भारत यासारख्या इतर योजनांमधील कामगिरीची त्यांनी माहिती दिली . <EOS>
एखाद्या व्यक्तीच्या रक्तात दारूची पातळी शेवटच्या पेयानंतर 30 ते 40 मिनिटांपर्यंत वाढू शकते . <EOS>
10 हजारांहून अधिक शेतकरी उत्पादक संघटना ( एफपीओ ) तयार करण्याचे अभियान सुरु आहे आणि त्यांना आर्थिक सहाय्य दिले जात आहे . <EOS>
गरीबातल्या गरीब व्यक्तीपर्यंत पोहोचण्यासाठी तंत्रज्ञान सर्वात प्रभावी कसे असू शकते , हे देशाने अनेक वर्षांपासून केले आहे . <EOS>
मार्गदर्शिकेचा उल्लेख करताना पंतप्रधान म्हणाले की , ग्रामपंचायत , ग्रामीण भागात राहणारे लोक आणि सरकारी यंत्रणेसाठी हे समान महत्वाचे आहे . <EOS>
डीआरडीओ , बीएसएफ आणि इतर निमलष्करी दलांसह आपल्या तिन्ही सैन्य दलांनी कोविड काळात उपकरणे , विलगीकरण आणि उपचारांसाठी ज्या प्रकारे युद्धपातळीवर काम केले ते अभूतपूर्व आहे . <EOS>
या अनुभवानेच आपल्याला भारतीय साहित्याचे एक असे संग्रहालय बनवण्याची प्रेरणा दिली आहे , जे भविष्यातील एका अद्वितीय भारतीय साहित्य संग्रहालयाचे बीज असेल , सामान्य वाचकांना आनंद देणारे असेल , शैक्षणिक अभिमान , संशोधकांचे स्वर्ग आणि येणाऱ्या काळात साहित्यिक इतिहासकारांसाठी पवित्र तीर्थस्थान असेल . <EOS>
नियमानुसार सर्वात उंच गोपुरम टॉवर नवीनतम होता , मदुराई येथील मीनाक्षी मंदिराच्या गोपुराप्रमाणेच सर्वात कमी आकार होता . <EOS>
दार्जिलिंग हिमालयन रेल्वेच्या बांधकामाची योजना १८७८ मध्ये ईस्टर्न बंगाल रेल्वेचे एजंट सर फ्रेंकलिन प्रीस्टेज यांनी तयार केली होती . <EOS>
गेल्या दोन वर्षात ज्या देशांमधून थेट परकीय गुंतवणूक येत आहे , आणि ज्या क्षेत्रांमध्ये थेट परकीय गुंतवणूक येत आहे , त्या क्षेत्रांमध्येही विविधता आली आहे . <EOS>
1966 पासून राज सोनी कुटुंबाला भारत सरकारच्या वस्त्रोद्योग मंत्रालयाकडून अनेक राष्ट्रीय पुरस्कार देण्यात आले आहेत . <EOS>
हजीरा आणि घोघा दरम्यान रो - पॅक्स सेवेमुळे सौराष्ट्र आणि दक्षिण गुजरातच्या जनतेचे स्वप्न साकार झाले आहे , कारण हा प्रवास 10 - 12 तासांवरून 3 - 4 तासांपर्यंत कमी झाला आहे . <EOS>
हे एक दुहेरी तालवाद्य आहे , जे हातांनी किंवा काठीने वाजवता येते . <EOS>
तिच्या हातात एक माळा आहे , ज्याचे डोके नसलेले नर चित्र , वराहाच्या पायावर असलेल्या कमळाचे फूल , उजवा पाय जमिनीवर स्थिरपणे लावलेला आहे . <EOS>
पुतळ्याचा फक्त वरचा भाग जतन केला गेला आहे जेणेकरून बुद्धाचे डोके दृश्यमान होईल , कुंडलित रोल्समध्ये केस , लांब कान आणि एक साधे हेलो . <EOS>
गुजरातमध्ये आणि दिल्लीत आमचे निमंत्रण स्वीकारल्याबद्दल आणि आपला सन्मान केल्याबद्दल मी पुन्हा एकदा भारतवासियांच्या वतीने आणि माझ्या वतीने तुमचे आभार मानतो . <EOS>
कधी कधी स्कॅन होण्यापूर्वी बाळाची नितंब स्वतःहून स्थिर होते , परंतु याची खात्री करण्यासाठी त्यांची तपासणी केली पाहिजे . <EOS>
त्याचा डावा हात उजव्या पायाच्या गुडघ्यावर आणि डावा पाय उजव्या पायाच्या गुडघ्यावर ठेवलेला दिसतो . <EOS>
जर तुम्हाला ट्रामाडॉल काही आठवड्यांपेक्षा जास्त काळ घ्यायचा असेल तर तुमच्या उपचाराच्या आराखड्यात हे औषध केव्हा आणि कसे घ्यावे याचे तपशील समाविष्ट असू शकतात . <EOS>
रेल्वे , स्टीम फेरी , बैलगाडी आणि रस्ता यासह वाहतुकीची विविध साधने दार्जिलिंगला पोहोचण्यासाठी वापरली जात होती . <EOS>
त्यांना नेहमी अंतर्निहित कारण नसते , परंतु ते फायब्रॉइड्स किंवा एंडोमेट्रियोसिस सारख्या समस्यांमुळे उद्भवू शकतात , म्हणून आपल्या लक्षणांची तपासणी करणे महत्वाचे आहे . <EOS>
हा व्हिडिओ छत्तीसगडच्या सरजुगा जिल्ह्यातील पहाडी किंवा हिल कोरबा जमातीवर आधारित आहे . <EOS>
त्याचवेळी , त्यांनी राजकीय स्वातंत्र्याच्या रिकामपणाविषयी लिहिले जे सामाजिक असमानतेचे निराकरण करत नाही आणि सामाजिक समस्यांचे निराकरण करत नाही . <EOS>
पर्यावरणासाठी स्वतंत्र संचालनालय स्थापन केल्यामुळे , ही आता परिघीय क्रिया राहिलेली नाही , तर आता मुख्य क्रियाकलापांबरोबर एकीकृत आणि पूरक आहे . <EOS>
या बैठकीत सदस्य देशांना प्रभावित करणाऱ्या कर सहकार्यावरील गोव्याच्या घोषणेच्या अंमलबजावणीवर चर्चा करण्याचा प्रस्ताव आहे . <EOS>
वरच्या डाव्या हाताने तीन डोक्याचा साप पकडला आहे आणि खालच्या हाताने उमाच्या कमरेला घेरले आहे , ज्याने उजव्या हाताने त्याला खांद्यावर मिठी मारली आहे . <EOS>
१९२७ मध्ये , तिला लंडनमधील महिला आंतरराष्ट्रीय कला क्लबमध्ये प्रदर्शन करण्यासाठी आमंत्रित करण्यात आले . तिच्या कामामुळे तिला खूप ओळख मिळाली . <EOS>
श्रोते एका उंच व्यासपीठावर बसतात ( कधीकधी बांधले जातात ) ज्यावर रात्रीची सादरीकरण होते . <EOS>
एक आठवड्यानंतर लक्षणे सुधारत नसतील किंवा अधिक बिघडत असतील , तर डॉक्टरांचा सल्ला घ्या कारण तुम्हाला कमी डोस घ्यावा लागेल . <EOS>
ते म्हणाले की , आभासी सत्याचा कधीही विचार केला गेला नव्हता , परंतु आता आभासी सत्या आणि संवर्धित सत्या ही कामकाजाची वास्तविकता बनली आहे . तितकेच महत्वाचे आहे . <EOS>
रेवंताच्या दोन परिचारिका पार्श्वभूमीवर दाखवल्या आहेत , एक मागे , एक छत्री आणि दुसरा हातात वाईन - जार घेऊन देवाकडे येत आहे . <EOS>
हे कडू सत्य आहे आणि याचा परिणाम असा झाला की रेल्वेमध्ये जाणाऱ्या कोणत्याही राजकीय पक्षाला रेल्वेची चिंता कमी होती , आणखी काय चालले आहे , हे सांगण्याची गरज नाही . <EOS>
अबेकसला घंट्याच्या आकाराचा आधार आहे ज्यात कमळ आणि धर्मचक्र आहे , जे कदाचित शारीरिक शक्तीवर धार्मिकतेच्या विजयाचे प्रतीक आहे . <EOS>
अनपेक्षित वजन कमी होणे , वारंवार थकवा , मूत्राशय किंवा त्वचेचा संसर्ग , थकवा , धुसर दृष्टी आणि तहान वाढणे - आपल्या डॉक्टरांना सांगा कारण हे उच्च रक्तदाब किंवा इतर आजाराची लक्षणे असू शकतात आणि आपल्या डॉक्टरांना काही चाचण्या कराव्या लागतील . <EOS>
यात अशा गोष्टी पाहणे किंवा ऐकणे समाविष्ट असू शकते ज्या इतर लोक पाहू शकत नाहीत किंवा ऐकू शकत नाहीत ( भ्रम ) आणि जे खरे नाही अशा गोष्टींवर विश्वास ठेवणे ( भ्रम ) . <EOS>
जपानी मेंदूज्वरापासून बचाव करण्याचा सर्वातचांगला मार्ग म्हणजे संसर्गापासून बचाव करण्यासाठी लसीकरण करणे . <EOS>
पाऊस जास्त झाला तरी गरिबांना त्रास होतो , थंडीचा कडाका जास्त झाला तर गरिबांना त्रास होतो , उष्णता वाढली तर गरिबांना त्रास होतो . <EOS>
पोटात दुखणे , उलट्या होणे , स्नायू कमकुवत होणे , भूक कमी होणे , वजन कमी होणे , चक्कर येणे , थकवा जाणवतो किंवा मूड बदलतो . <EOS>
जेव्हा सरकार कर चुकविणाऱ्यांकडून अधिक कर वसूल करू शकते , तेव्हा ते इतरांकडून कमी कर वसूल करू शकतात . <EOS>
असे घडल्यास , तुम्हाला पुन्हा स्पष्टपणे दिसत नाही तोपर्यंत गाडी चालवू नका , सायकल चालवू नका किंवा साधने वापरू नका किंवा यंत्रसामुग्री चालवू नका . <EOS>
हा पवित्र मकबरा सुधारक आणि संत अजान फकीर यांच्या स्मरणार्थ बांधण्यात आला होता , जो मूळतः बगदादचा होता आणि 17 व्या शतकात ईशान्य भारतात आला होता . <EOS>
मित्रांनो , माझ्या भाषणाचा समारोप करताना , देशातील युवकांनी भावी पिढ्यांचा विचार करावा आणि आपल्या भावी पिढ्यांना सुंदर , समृद्ध , हिरव्या आणि राहण्यायोग्य पृथ्वीचा वारसा मिळावा अशी माझी इच्छा आहे . <EOS>
एक हत्ती जो त्याच्या राज्याला समृद्धीची हमी देतो आणि त्याचा सर्वात मौल्यवान वस्तू मानला जातो , कलिंगाच्या लोकांना त्याने भेट दिली ज्याने दुष्काळाने ग्रासलेली त्यांची जमीन समृद्ध करण्याचा प्रयत्न केला . <EOS>
वर्णनः अग्नीच्या स्तंभातून उठणाऱ्या चार सशस्त्र शिवची ही आकर्षक शिल्पकला दक्षिण भारतातील चोळांच्या आश्रयाने बनवण्यात आली होती . <EOS>
ऑस्टिओआर्थरायटीस हा दीर्घकालीन आजार आहे आणि तो बरा होऊ शकत नाही , पण कालांतराने तो जास्त बिघडत नाही आणि कधीकधी तो हळूहळू सुधारू शकतो . <EOS>
जर तुम्हाला किंवा तुमच्या मुलाला दातखाण्याचा धोका असेल तर तुमच्या दंतवैद्यांनी तुम्हाला जास्त ताकदीचे टूथपेस्टवापरण्याचा सल्ला द्यावा . <EOS>
माझ्या देशवासीयांच्या घामाचा सुगंध घेणारी आणि माझ्या देशातील युवकांच्या बुद्धीचे प्रतिबिंब असलेली उत्पादने , अशी उत्पादने आहेत ज्यांनी माझ्या देशातील अनेक कुटुंबांना नव्या जोमाने , नव्या उत्साहाने , नव्या संकल्पांनी आपले काम विस्तारण्याची शक्ती दिली आहे . <EOS>
जे लोक एपीएमसी कायद्यावर राजकारण करत आहेत आणि कृषी बाजारपेठेतील तरतुदींमध्ये बदल करण्यास विरोध करत आहेत , त्यांनी स्वतः आपल्या जाहीरनाम्यात या सुधारणांचे आश्वासन दिले होते . <EOS>
ही कला पाकिस्तानातील सिंध येथे आली , जिथे लोक चमचे , बेलन , चकला , कढई , मसाला बॉक्स इत्यादी स्वयंपाकघरातील वस्तू सजवण्यासाठी रंगीत लाकडी वापरत होते . <EOS>
प्रोप्रानोलोल घेण्याच्या सुरुवातीच्या काहीदिवसात किंवा डोस वाढल्यानंतर , औषध आपल्यावर कसा परिणाम करते हे पाहिल्याशिवाय दारू पिणे बंदकरणे चांगले आहे . <EOS>
भारतातील सर्वात जुने संगीत वाद्य वीणा हे देशभरातील भारतीय संस्कृतीचे प्रतीक आहे आणि त्याचे सामाजिक आणि सांस्कृतिक अर्थ आहेत . <EOS>
सामाजिक विकासासाठी महिला सक्षमीकरण ' या संकल्पनेवर आधारित विशेष शिबिराचे एनएसएस युनिटने 14 ते 17 मार्च 2016 दरम्यान हायमोबंग प्राथमिक शाळेत आयोजन केले होते . <EOS>
या महोत्सवाच्या उद्घाटनप्रसंगी पंतप्रधान व्हिडिओ कॉन्फरन्सिंगद्वारे सहभागी झालेल्यांना संबोधित करतील , अशी माहिती त्यांनी दिली . <EOS>
महामहीम , यंदाच्या शिखर परिषदेची संकल्पना ' जागतिक स्थैर्य , सामायिक सुरक्षा आणि अभिनव विकासासाठी ब्रिक्स भागीदारी ' ही केवळ प्रासंगिक नाही तर दूरदर्शी देखील आहे . <EOS>
गोव्यात उत्तम वाईनची निर्मिती केली जाते , जी देशभरात लोकप्रिय आहे . <EOS>
जर तुम्ही गरोदर राहण्याचा प्रयत्न करत असाल किंवा गर्भवती असाल तर दररोज किमान 400 एमसीजी व्हिटॅमिन घेण्याची शिफारस केली जाते . <EOS>
डोंगराला आधार देणाऱ्या कमळाच्या छताभोवती पॅनल्स आहेत . <EOS>
लॅप्रोस्कोपी दरम्यान , सर्जन पोटात एक किंवा त्यापेक्षा जास्त लहान छिद्र करतात . <EOS>
जर तुम्हाला अस्थमा असल्याचे आधीच निदान झाले असेल , तर तुमच्या प्रवाहाचे नियमितपणे मोजमाप करणे तुमच्या स्थितीवर लक्ष ठेवण्याचा एक उपयुक्त मार्ग असू शकतो . <EOS>
त्यांनी अनेकदा मुलांच्या कंबरेच्या दागिन्यांचा आवाज ऐकला आणि त्याचा पाठपुरावा केला . <EOS>
चक्कर येणे - जर तुम्हाला चक्कर आली असेल तर तुम्ही जे करत आहात ते थांबवा आणिबरे होईपर्यंत बसा किंवा झोपा . <EOS>
हत्तींची कोरीव फ्रिझ म्हणजे बांबूच्या छोट्या काठीपासून बनवलेल्या ट्रेलीच्या दगडाची नक्कल करण्याबरोबरच लाकडावरील समान कामाचे दगडाचे अनुकरण आहे . <EOS>
परिधीय मज्जासंस्था ही केंद्रीय मज्जासंस्थेच्या ( मेंदू आणि पाठीचा कणा ) बाहेरील मज्जासंस्थेचे जाळे आहे . <EOS>
आपल्या भाषणात वाजपेयी यांनी एकविसाव्या शतकात शिक्षण क्षेत्रासमोरील नवीन आव्हानांच्या पार्श्वभूमीवर यूजीसी कायदा 1956 वर नव्याने विचार करण्याची गरज व्यक्त केली . <EOS>
अनेक मुले आपल्या पालकांपासून वेगळी झाल्यावर बोलण्यास तयार नसतात आणि ही चिंता त्यांना सोडवण्याचा प्रयत्न करणाऱ्या प्रौढांकडे हस्तांतरित करतात . <EOS>
शेतकऱ्यांना चांगले रस्ते मिळाल्यामुळे आणि नद्यांवर पूल बांधल्यामुळे शहरांमधील बाजारपेठा आणि शेती यांच्यातील अंतर खूप कमी झाले आहे . <EOS>
साथीच्या रोगांचा अभाव यासारख्या प्रतिबंधात्मक सार्वजनिक आरोग्यातील कामगिरी विशिष्ट उपचारांच्या तरतुदीतील कामगिरीच्या तुलनेत निगेटिव्ह स्वरूपात आहेत . <EOS>
जर बुरशीचा संसर्ग अधिक गंभीर असेल तर उत्तम उपचार पर्याय फ्लूकोनाझोलचा जास्त डोस घेण्याची शिफारस डॉक्टर करू शकतात . <EOS>
हा प्रदेश अहमदाबादच्या मुस्लिम राजांच्या ताब्यात राहिला आणि १५३४ मध्ये पोर्तुगीजांच्या ताब्यात गेला . <EOS>
प्रत्येक मोठ्या जेवणानंतर थोडीशी विश्रांती घ्यावी लागते आणि देवी - देवताही त्याला अपवाद नाहीत . <EOS>
त्याचबरोबर देश आणि जगभरातील मोठ्या आणि व्यापक बाजारपेठांचा लाभ शेतकऱ्यांना मिळायला हवा . <EOS>
नंतर , ग्रीक लेबल चार वर्गीकरणांना देण्यात आले - <EOS>
तथापि , जर तुम्हाला दुसरे किडे जसे की गोल किडे किंवा हुक किडे असतील , तर त्यावर उपचार करण्याच्या सर्वोत्तम पद्धतीबाबत डॉक्टरांशी चर्चा करावी . <EOS>
भारतीय प्रकाशन उद्योग नवनवीन होत असताना आणि प्रसार माध्यमांची व्याप्ती मर्यादित असताना या विभागाने क्लासिक कामे प्रकाशित करण्यात अग्रगण्य भूमिका बजावली . <EOS>
खालच्या टोकावरील ओरीफिसेस काळ्या त्वचेने झाकलेले असतात . <EOS>
राम की बांडीची खासियत म्हणजे ' टीनमार ' - चीज , लोणी आणि पनीरचे मिश्रण . <EOS>
पश्चिम बंगालच्या ' पुरुलिया छऊ ' नृत्यात वापरल्या जाणाऱ्या दोन काठींचा वापर केला . <EOS>
अकबर यांच्या काळात चित्रित करण्यात आलेल्या इतर महत्त्वाच्या हस्तलिखितांमध्ये लंडनच्या ब्रिटीश संग्रहालयातील गुलिस्तान ऑफ सादी , लंडन विद्यापीठातील स्कूल ऑफ ओरिएंटल अँड आफ्रिकन स्टडीजमधील 1570 च्या अन्वारी - सुहावली ( दंतकथांचे पुस्तक ) , 1581 मध्ये फतेहपूर सिक्री येथील रॉयल एशियाटिक सोसायटी लायब्ररीतील सदीच्या गुलिस्तानची नक्कल मोहम्मद हुसैन अल - काश्मीरी , कवी अमीर शाही यांचा दीवान , हाफीजच्या दीवान , एक ब्रिटिश संग्रहालय आणि चेस्टर बीटी लायब्ररी , डबलिन आणि चेस्टर बीटी लायब्ररीच्या पर्शियन विभागातील दुसरे आहेत . <EOS>
या कारणास्तव , आपण घेत असलेल्या डोसचा आढावा घेतला जाईल जेणेकरून आपण केवळ आपल्या वेदना नियंत्रित करण्यासाठी आवश्यक असलेली रक्कम घेत आहात याची खात्री केली जाईल . <EOS>
कालांतराने , त्याला आपल्या शारीरिक ध्येयाच्या व्यर्थतेची जाणीव झाली आणि तो बौद्ध झाला , पण राजकुमारी , त्याची प्रियतमा , तिच्या नशीबावर निर्दयीपणे सोपवण्यात आली . <EOS>
दार्जिलिंग टेकड्यांवरील चहा आणि इतर स्थानिक उत्पादनांची वाहतूक आता सहजपणे मैदानापर्यंत पोहोचवता येऊ शकते आणि त्याचप्रमाणे आवश्यक पुरवठा , चहाच्या बागेची यंत्रणा आणि सैनिक वेळेवर डोंगरांमध्ये पाठवता येऊ शकतात . <EOS>
दोन्ही लोकांचे महाकाव्य आहेत , आणि अशा प्रकारे , लोकांच्या समूहाचे लोकाचार आणि मानस प्रतिबिंबित करतात , केवळ एका निश्चित जागतिक चौकटीत नव्हे तर एक सार्वत्रिक मानवी संदर्भ आहे . <EOS>
महामहीम मिर्झा अबू झुफरचा मोठा मुलगा नेहमीच्या अभिवादनाखाली शांतपणे सिंहासनावर बसला आहे . <EOS>
तथापि , आपण गर्भवती राहण्याचा प्रयत्न करत असाल तर फार्मासिस्ट किंवाआपल्या डॉक्टरांशी बोला कारण त्यांना आपल्या उपचारांचा आढावा घ्यायला आवडेल . <EOS>
या बैठकीत गांधी म्हणाले की , जनतेच्या मागणीमुळे चंपारण्यात नील शेतीची स्थिती आणि त्याच्याशी संबंधित भाडेकरूंच्या तक्रारींची चौकशी करण्याची इच्छा आहे . <EOS>
अलाहाबाद संग्रहालयाचा प्रकाशन विभाग उच्च दर्जाचे प्रदर्शन कॅटलॉग , फोलिओ , वार्षिक अहवाल आणि इतर मुद्रित प्रकाशने प्रकाशित करण्यात गुंतला आहे . <EOS>
एकीकडे आपल्या विद्यापीठाची सॉफ्ट पॉवर सुधारायची आहे आणि दुसरीकडे राष्ट्र निर्मितीचे आपले कर्तव्य सातत्याने पार पाडायचे आहे . <EOS>
इतर कॅल्शियम चॅनेल ब्लॉकर्सप्रमाणेच , हे रक्तवाहिन्यांना शिथिल करते आणि रुंद करते . <EOS>
या वर्षी एप्रिलमध्ये आम्ही ' रिस्पॉन्सिबल एआय फॉर यूथ ' कार्यक्रम सुरू केला , या कार्यक्रमांतर्गत शाळांमधील 11000 हून अधिक विद्यार्थ्यांनी मूलभूत अभ्यासक्रम पूर्ण केला . <EOS>
जर त्याची तीव्रता जास्त असेल तर तुम्हाला एक छोटीशी शस्त्रक्रिया करावी लागेल जसे की योनी रुंदीकरणासाठी शस्त्रक्रिया किंवा सुंता . <EOS>
नवी दिल्लीतील एम्स ट्रॉमा सेंटरच्या अंतर्गत अभ्यासात असे आढळून आले की पोषण आणि रुग्णालयातील सुविधा पुरवण्यात अपयशी ठरल्यामुळे डोक्याला इजा झालेल्या सुमारे 50 % रुग्णांचा मृत्यू झाला . <EOS>
कधी कधी तुमच्या डॉक्टरला लॅन्सोप्राझोलचा डोस वाढवायचा असेल , जर तो पुरेसा चालला नसेल . <EOS>
व्हॅल्प्रोइक अॅसिड आता मुली किंवा गर्भवती महिलांसाठी शिफारस केली जात नाही . <EOS>
एका लोकप्रिय आख्यायिकेनुसार , शिकारी पेंग दोरजे याने एकदा एका सुंदर हरणाला मारले आणि त्याला घरी आणले . <EOS>
डोक्याच्या मागील बाजूस दिसणारा गोलाकार भाग , कमळाच्या गुंडाळ्याचा अभाव आहे , ज्याला स्कॅलोप्स आणि मनगटांच्या रांगेने सजविण्यात आले आहे . <EOS>
एकमेकांकडून शिकून , एकमेकांसोबत आनंदाने राहून , एका कुटुंबाप्रमाणे राहून , देशातल्या महापुरुषांनी जी स्वप्ने पाहिली होती , ती स्वप्ने आपण पूर्ण करू शकतो . <EOS>
दुहेरी मतदानाचा प्रयत्न करा - याचा अर्थ पुन्हा जाण्याचा प्रयत्न करण्यापूर्वी तुम्ही मूत्र विसर्जनाचे काम पूर्ण केल्यानंतर काही क्षणांची प्रतीक्षा करा . <EOS>
एका बाजूला , पायऱ्यांवर , बुद्धांच्या ज्ञानाचं प्रतिनिधित्व करणाऱ्या फलकाच्या खाली बौद्ध धर्म लिहिला होता . <EOS>
या मॉलमध्ये भारतातील एका विशिष्ट राज्याचे प्रतिनिधीत्व करणारे प्रत्येकी 20 एम्पोरिया आहेत आणि ते केवळ 110 दिवसात बांधले गेले आहे . <EOS>
12 डिसेंबर रोजी दरबार मैदानात घोषणा समारंभ झाला , ज्यात आधीच्या दरबारच्या जागेवर दोन अॅम्फिथिएटर होत्या . <EOS>
आरोग्य सेवा , कृषी , शिक्षण आणि स्मार्ट मोबिलिटी यासारख्या क्षेत्रात सामाजिक परिवर्तन , समावेशकता आणि सक्षमीकरणासाठी कृत्रिम बुद्धिमत्तेचा वापर करण्यासाठी विचार विनिमय करण्यासाठी आणि अभ्यासक्रमाची आखणी करण्यासाठी RAISE 2020 ही जागतिक स्तरावरील बैठक असेल . <EOS>
पुल्लवन कुदन हे लाकूड आणि चर्मपत्राचे बनलेले एक तंतुवाद्य आहे . <EOS>
या नियमावलीचा उद्देश श्वान प्रजननकर्ते आणि त्यांच्या विपणकांना जबाबदार ठरवणे आणि या प्रक्रियेत कोणत्याही क्रूरता रोखणे हा आहे . <EOS>
मित्रांनो , काही वर्षांपूर्वी ही कल्पना करणे कठीण होते की भारतातील गावांमध्ये इंटरनेटचा वापर करणाऱ्यांची संख्या शहरांपेक्षा जास्त असेल . <EOS>
आणि नियम असा होता की , लोकप्रतिनिधी किंवा त्याचे जवळचे नातेवाईक जर संपत्तीचा तपशील सादर करण्यात अपयशी ठरले तर ते निवडणूक लढवू शकणार नाहीत . <EOS>
पन्नाच्या खाणींपासून बनवलेल्या बलुआ दगडापासून बनवलेल्या या मंदिरांना मऊ पोत आणि सर्वात आनंददायी रंग आहे . <EOS>
पंतप्रधान नरेंद्र मोदी यांनी कतारचे अमीर शेख तमीम बिन हमद अल - थानी यांच्याशी दूरध्वनीवरुन संवाद साधला . <EOS>
वर्णनः ही गंधार येथील बुद्धाच्या डोक्याची शिल्पकृती आहे . <EOS>
स्वातंत्र्याच्या इतक्या वर्षांनंतरही देशातील 18 हजार पेक्षा जास्त गावे अंधारात राहण्यासाठी मजबूर होती . <EOS>
या जमातीने शिकारीचा सराव करण्यासाठी आणि ' दह्या ' म्हणून ओळखल्या जाणाऱ्या शेतीची पद्धत राबविण्यासाठी उंच पठारांवर कब्जा केला . <EOS>
अशा वेळी जेव्हा जगातील अनेक देश जवळपास ठप्प झाले होते , अशा वेगाने पुढे जाणे सोपे नव्हते , मात्र तुम्ही ते सिद्ध देखील केले आहे . <EOS>
पुढच्या दिवशी नेहमीच्या वेळी डोस घ्यावा . <EOS>
गेल्या वर्षी , युवा अनिवासी भारतीयांसाठी ' भारत को जानो ' या ऑनलाईन प्रश्नमंजुषा स्पर्धेच्या पहिल्या आवृत्तीत 5000 हून अधिक अनिवासी भारतीय आणि अनिवासी भारतीय सहभागी झाले होते . <EOS>
मग ते मोतिहारी येथील नवे कृषी आणि वन महाविद्यालय असो किंवा मग पुसा येथील कृषी व्यवसाय आणि ग्रामीण व्यवस्थापन शाळा असो , बिहारमध्ये कृषी विज्ञान आणि कृषी व्यवस्थापनाच्या अभ्यासाची व्यवस्था अधिक मजबूत केली जात आहे . <EOS>
' रामलीला ' हा शब्द साधारणपणे सप्टेंबरमध्ये सादर केला जाणारा प्रभू रामचंद्रांविषयीचा एक नाटक आहे . <EOS>
अफेसिया स्वतःहून किंवा इतर विकारांबरोबरचउद्भवू शकतो , जसे कीदृष्टी अडचणी , गतिशीलतासमस्या , अवयव कमकुवतहोणे आणि स्मृती किंवा विचार करण्याच्या कौशल्यासह समस्या . <EOS>
नवी दिल्लीतील राष्ट्रीय शैक्षणिक संशोधन आणि प्रशिक्षण परिषदेच्या ( एनसीईआरटी ) इतर घटकांप्रमाणेच ही प्रादेशिक शिक्षण संस्था ईशान्येकडील आठ राज्ये - आसाम , अरुणाचल प्रदेश , मणिपूर , मेघालय , मिझोराम , नागालँड , सिक्कीम आणि त्रिपुराच्या शैक्षणिक गरजा पूर्ण करते . <EOS>
ही लक्षणे अनेकदा अप्रिय असली तरी , सायक्लोस्पोरा सामान्यतः आरोग्यासाठी गंभीर धोका निर्माण करत नाही आणि प्रतिजैविकांचा वापर करून त्यावर सहज उपचार केले जाऊ शकतात . <EOS>
सुरुवातीला हा नृत्य प्रकार एका हातात तलवार आणि दुसऱ्या हातात ढाल घेऊन तलवारबाजीपर्यंत मर्यादित होता . <EOS>
यामध्ये राजेंद्र प्रसाद , ब्रजकिशोर प्रसाद , मजहारुल हक , जे . बी . कृपलानी , रामनवमी प्रसाद आदी मान्यवरांचा समावेश होता . <EOS>
आणि मी माझ्या स्वतःच्या अनुभवावरून सांगू इच्छितो की जेव्हा तुम्ही आपल्या विभागाला , लोकांना आपले कुटुंब आणि आपले काम समजता तेव्हा तुम्हाला कधीही थकवा जाणवणार नाही , तुम्हाला नेहमीच नवीन ऊर्जा मिळेल . <EOS>
मृदंग हे लाकूड आणि चामड्याचे बनलेले एक वाद्य आहे . <EOS>
सर्व औषधांप्रमाणेच , एटेनोलोलमुळे काही लोकांवर दुष्परिणाम होऊ शकतात , परंतु अनेक लोकांवर कोणतेहीदुष्परिणाम किंवा केवळ किरकोळ परिणाम होतात . <EOS>
जर तुम्हाला झोप येत असेल , दृष्टी धुसर होत असेल , चक्कर येत असेल , लक्ष केंद्रित करता येत नसेल किंवानिर्णय घेता येत नसेल तर गाडी चालवू नका किंवा सायकल चालवू नका . <EOS>
सीमेवर आपल्या शूर जवानांमध्ये अपार धैर्य आहे , त्यांचे मनोबल उंचावले आहे , त्यामुळे त्यांची प्रत्येक गरज , प्रत्येक आवश्यकता ही देशाच्या सर्वोच्च प्राधान्यांपैकी एक आहे . <EOS>
वेंगुर्ला तालुक्यातील बहुतांश गावे जसे की वलवळ , चेंडू , पॅट , परुळे , महापान ही दशावताराची समृद्ध परंपरा आहे . <EOS>
तंत्रज्ञानाच्या या युगात आज देशातील युवकांना तीन ' सी ' वर लक्ष केंद्रित करावे लागते , जेव्हा मी तीन ' सी ' चा उल्लेख करतो , तेव्हा मला असे वाटते की , पहिला ' सी ' कॉलेक्टिव्हिटी , दुसरा ' सी ' कनेक्टिव्हिटी आणि तिसरा ' सी ' क्रिएटिव्हिटी . <EOS>
पंतप्रधान नरेंद्र मोदी यांनी आपल्या ट्वीटमध्ये म्हटले आहे की , आजच्या आत्मनिर्भर भारत पॅकेजमध्ये समाजातील सर्व घटकांना मदत करण्याचे आमचे प्रयत्न सुरूच आहेत . <EOS>
जुलै 2016 मध्ये पंतप्रधान नरेंद्र मोदी यांच्या केनिया दौऱ्यादरम्यान सरकारप्रमुखांशी पुन्हा संपर्क प्रस्थापित झाल्यापासून भारत आणि केनियाने सहकार्यात लक्षणीय प्रगती केल्याचे राष्ट्रपती म्हणाले . <EOS>
देशाच्या स्थापत्य कामगिरीच्या मागे हिंदू मनाची धार्मिक आणि आध्यात्मिक आशा आणि आकांक्षा व्यक्त करण्याची इच्छा होती आणि मंदिराचे बांधकाम आणि देखभाल हे येथे आणि नंतरच्या सर्व राजे , कुलीन आणि सामान्य माणसांसाठी योग्यतेचे कार्य बनले . <EOS>
अशा प्रकारच्या चाचण्यांचा उपयोग अजून बोलू नशकणाऱ्या लहान मुलांच्या आणि वृद्ध मुलांच्या दृष्टीची तपासणी करण्यासाठी देखीलकेला जाऊ शकतो . <EOS>
उजवा पाय डाव्या पायाच्या समोर आहे . <EOS>
नव्या प्रकारच्या उपचारात स्टेम सेल किंवा बोन मॅरो प्रत्यारोपण समाविष्ट आहे , जिथे स्टेम सेल नावाच्या दान केलेल्या पेशी आपल्या शरीरात प्रत्यारोपित केल्या जातात जेणेकरून आपण निरोगी पांढऱ्या रक्त पेशी तयार करू शकता . <EOS>
भारत आता आधुनिक गाड्यांची निर्मिती करत आहे आणि निर्यात देखील करत आहे , वाराणसी इलेक्ट्रिक लोकोमोटिव्हचे प्रमुख केंद्र बनत आहे , रायबरेलीमध्ये तयार केलेले रेल्वे कोच आता परदेशात निर्यात केले जातात . <EOS>
भारतीय पाककृतींमध्ये मध्यपूर्वेचे काही महत्त्वाचे योगदान म्हणजे नट्स , केशर आणि सुगंधी वनस्पती आणि विविध प्रकारच्या ब्रेडसह समृद्ध ग्रेव्हीची ओळख . <EOS>
म्हणूनच माझी लखनौ विद्यापीठातील सर्व शिक्षक आणि युवा मित्रांना विनंती आहे की त्यांनी या नव्या राष्ट्रीय शिक्षण धोरणावर चर्चा करावी , मंथन करावे , चर्चा करावी आणि संवाद करावा . <EOS>
पूर्वीच्या काळी , मोठ्या गटांना अन्न पुरवण्यासाठी सांप्रदायिक तंदूर हा किफायतशीर मार्ग होता कारण ते बराच वेळ पेटत राहिले होते . <EOS>
याशिवाय आज मुंगेर आणि जमालपूर येथे पाणीपुरवठा प्रकल्पांची तसेच मुझफ्फरपूर येथे नमामि गंगे अंतर्गत रिव्हर फ्रंट विकास योजनेची पायाभरणी करण्यात आली . <EOS>
प्रत्येकाला बरोबर घेऊन चालण्याचा मार्ग आहे , प्रत्येकासाठी विचार करा आणि आज भारत हा एक जागतिक खेळाडू आहे ज्याने हे सिद्ध केले आहे . <EOS>
या स्वरूपांना जरी विशिष्ट प्रादेशिक ओळख , भाषा आणि बोलीभाषा आहेत ज्यामध्ये ते सादर केले जातात , तरीही ते समान विषय आणि सौंदर्यशास्त्र सामायिक करतात . <EOS>
अबू धाबी नॅशनल ऑईल कंपनीचे मुख्य कार्यकारी अधिकारी आणि संयुक्त अरब अमिरातीचे उद्योग आणि प्रगत तंत्रज्ञान मंत्री डॉ . सुलतान अहमद अल जाबेर , कतारचे ऊर्जा राज्यमंत्री साद शेरिदा अल - काबी , कतार पेट्रोलियमचे उपाध्यक्ष , अध्यक्ष आणि मुख्य कार्यकारी अधिकारी मोहम्मद सानुसी बारकिंडो , ऑस्ट्रियाच्या ओपेकचे सरचिटणीस या सत्राचे नेतृत्व करतील . <EOS>
कुषाण काळातील पक्ष्यांचे मस्तक असलेल्या मातृकांना मथुरा येथील अनेक संयोजनांमध्ये ओळखले जाते . <EOS>
डोंगराळ भाग आणि डोंगराळ भागाचे वैशिष्ट्यपूर्ण चित्रण खाली दिसते . <EOS>
लक्षात ठेवा , भारताच्या पुढाकाराने जेव्हा संपूर्ण जग आंतरराष्ट्रीय योग दिवस साजरा करत होते , तेव्हा भारतातले हे लोक याला विरोध करत होते . <EOS>
इतर देशांमधील मुस्लिम आर्किटेक्चरपेक्षा हे पूर्णपणे वेगळे आहे , हिंदू आणि मुस्लिम दोन्ही शैलींचा समावेश करून , गुंबदासह आर्क बांधकाम करताना हिंदू ब्रॅकेटचा मुक्तपणे वापर करीत , मुस्लिम डोमने आता कमळाची रचना केली आहे . <EOS>
या कार्यक्रमादरम्यान , दशाश्वमेध घाट आणि खिदकिया घाटाचा पुनर्विकास , पीएसी पोलीस दलासाठी बराक , काशीच्या काही वॉर्डांचा पुनर्विकास , बेनिया बाग येथील पार्किंगच्या पुनर्विकासासह पार्किंग सुविधा , गिरिजा देवी सांस्कृतिक संकुलातील बहुउद्देशीय सभागृहाचे अद्ययावतीकरण , शहरातील रस्त्यांची दुरुस्ती आणि पर्यटन स्थळांच्या विकासासह विविध प्रकल्पांची पायाभरणी पंतप्रधान करतील . <EOS>
नक्कारा नावाची ही जोडी नौबतचा एक महत्त्वाचा भाग आहे . <EOS>
अॅस्प्रिनचा योग्य डोस तुम्ही कोणत्या प्रकारचे अॅस्प्रिन घेत आहात , तुम्ही ते का घेत आहात आणि त्यामुळे लक्षणांना किती मदत होते यावर अवलंबून असते . <EOS>
ताटपुरुसा आणि सद्योजाताचे चेहरे जटाजुतावर बारीक रेखाटलेल्या केसांच्या रेषेसह पूर्वीच्या चतुर्मुखलिंगशी ( क्रमांक ४३ ) अगदी एकसारखे आणि समान आहेत . <EOS>
जर तुम्ही थोड्या वेळासाठी आणि सामान्य प्रमाणात सह - कोडामॉल घेत असाल , तर पुरुष किंवा महिलांमध्ये प्रजनन क्षमता कमी होऊ शकते याचा कोणताही स्पष्ट पुरावा नाही . <EOS>
सार्वजनिक ग्रंथालयांमध्ये उपलब्ध चित्रे , छायाचित्रे , हस्तलिखिते इत्यादींसह निवडून आलेल्या कॉपीराईट मुक्त सामग्रीचे देखील डिजिटायझेशन केले जाईल आणि ते जनतेला उपलब्ध केले जाईल . <EOS>
हे अवशेष किल्ल्याची आर्किटेक्चर आणि काकातिया युगात विस्तृत अंतर्दृष्टी प्रदान करतात . <EOS>
सार्क , बिमस्टेक , आयओआरए आणि संयुक्त राष्ट्र प्रणालीच्या चौकटीत राहून परस्पर सहकार्याच्या प्रादेशिक आणि आंतरराष्ट्रीय मुद्यांवर वाढत्या अभिसरण दोन्ही नेत्यांनी मान्य केले . <EOS>
औषधांचा उपयोग लक्षणे कमी करण्यासाठी केला जाऊ शकतो आणि कायमस्वरूपी उपचारांची प्रतीक्षा केली जाऊ शकते . <EOS>
मध्य प्रदेशात उज्जैन येथे पवित्र शिप्रा नदीच्या काठावर हा उत्सव साजरा केला जातो . <EOS>
पाया हा पाहुण्यांना दिल्या जाणाऱ्या खास प्रसंगी तयार केलेला एक पारंपारिक पदार्थ आहे . <EOS>
बटाट्याचे छोटे छोटे गोळे तयार केले जातात आणि नारळाचे मिश्रण केंद्रात जोडले जाते . <EOS>
तरीही , चेहऱ्याची रेखीय वैशिष्ट्ये सारनाथ शाळेच्या नाजूक हाताळणीच्या वैशिष्ट्यानुसार मऊ आणि अधिक आहेत . <EOS>
आपण ज्यांच्यासाठी काम करतो , ज्यांच्यासाठी निर्णय घेतो त्यांच्याकडून जेव्हा आपण समाधानाचे शब्द ऐकतो , तेव्हा ते शब्द माझ्यासाठी आशीर्वाद ठरतात . <EOS>
मित्रांनो , कोरोना संकटामुळे शहरांमधून परतलेले अनेक कामगार पशुपालनाच्या दिशेने पुढे जात आहेत . <EOS>
मत्स्योत्पादन , दुग्धव्यवसाय , पशुसंवर्धन आणि कृषी क्षेत्राशी संबंधित अभ्यास आणि संशोधनाशी संबंधित शेकडो कोटी रुपयांच्या प्रकल्पांचे लोकार्पण देशासाठी , बिहारसाठी , गावांचे जीवन सुधारण्यासाठी , व्यवस्था मजबूत करण्यासाठी करण्यात आले आहे . <EOS>
जर आपण आपल्या स्तनांवर क्लोबीटासोल क्रीम किंवा मलम वापरत असाल तर आपल्या स्तनातील कोणतेही औषध धुवा , आपल्या बाळाला दूध पाजण्यापूर्वी आपले हात स्वच्छ धुवा . <EOS>
महत्वाची गोष्ट ही आहे की , देशातील 80 टक्क्यांहून अधिक छोट्या आणि सीमांत शेतकऱ्यांना किसान रेल्वेने मोठी चालना दिली आहे . <EOS>
दोन फमसानांच्या छतांमधील कमानीची जागा बसलेले जिने , विद्याधर आणि फुलांच्या रूपांकनांनी सजविली आहे . <EOS>
कधीकधी तुम्ही दीर्घकालीन वेदना आणि वेदना कमी करण्यासाठी जलद - क्रिया करणारे मॉर्फिन आणि हळू - स्राव करणारे मॉर्फिन दोन्हीही घेऊ शकता . <EOS>
तंजावर किंवा तंजाई ही राजकीय आणि औपचारिक अर्थाने शाही चोळांची राजधानी होती . <EOS>
हे खरे आहे की संस्कृत आणि पर्शियन भाषेत गद्य मोठ्या प्रमाणात होते , परंतु प्रशासन आणि उच्च शिक्षणासाठी आधुनिक भारतीय भाषांमध्ये गद्याची आवश्यकता असल्यामुळे आधुनिक काळाच्या सुरुवातीला विविध भाषांमध्ये गद्याचा उदय झाला . <EOS>
त्वचेवरील बहुतेक फोड किरकोळ जखमा , केसांचे मूळ किंवा अडकलेले तेल किंवा घाम ग्रंथीमुळे होतात . <EOS>
देशाचे शिक्षणमंत्री डॉ . रमेश पोखरियाल ' निशंक ' जी , जेएनयूचे कुलगुरू प्रोफेसर जगदीश कुमार जी , प्रो कुलगुरू आर . पी . सिंह जी , या कार्यक्रमाला आकार देणारे जेएनयूचे माजी विद्यार्थी डॉक्टर मनोज कुमार जी , शिल्पकार नरेश कुमावत जी , वेगवेगळ्या ठिकाणांहून आलेले प्राध्यापक आणि या कार्यक्रमात मोठ्या संख्येने सहभागी झालेले माझे युवा मित्र . <EOS>
हिप रिप्लेसमेंट सर्जरी सहसा तेव्हा आवश्यक असते जेव्हा हिप सांध्याचे नुकसान होते जेणेकरून तुमची हालचाल कमी होते आणि विश्रांती घेतानाही तुम्हाला वेदना होतात . <EOS>
सिक्कीम राज्यात पश्चिमेस नेपाळ आणि वायव्येस तिबेट ( चीन ) सीमेवर वसलेले हे जैवक्षेत्र जगातील सर्वात उंच परिसंस्था आहे , जे समुद्रसपाटीपासून 1,220 ते 8,586 मीटर उंचीवर पोहोचते . <EOS>
शेतकऱ्यांना त्यांच्या पिकाला योग्य भाव मिळावा यासाठी सरकार प्रयत्नशील असल्याचे पंतप्रधान म्हणाले . <EOS>
सांस्कृतिक अभिव्यक्तींवर पर्यावरणाच्या प्रभावाची समज विकसित करण्यासाठी कलात्मक अभिव्यक्तींवर निसर्गाचा प्रभाव देखील अधोरेखित केला आहे . <EOS>
नोकरी किंवा वैयक्तिक जीवनात त्यांनी आतापर्यंत काय साध्य केले आहे याची चिंता नैराश्याचा काळ ठरू शकते . <EOS>
चाचणीदरम्यान , हेडफोन किंवा स्पीकर्सच्या माध्यमातून ध्वनी वाजवले जातील आणि जेव्हा ते आवाज ऐकतील तेव्हा आपल्या मुलाला एक साधे काम करण्यास सांगितले जाईल . <EOS>
सेंच्युरी गेट्स , समाज विज्ञान विभाग , जनसंवाद आणि इतर विभागांमधील सुंदर सजावटीच्या इमारतींची छायाचित्रे मी बघत होतो . <EOS>
पंतप्रधान म्हणाले की , गंगेच्या स्वच्छतेव्यतिरिक्त , नमामि गंगे संपूर्ण गंगा पट्ट्याची अर्थव्यवस्था आणि पर्यावरणाच्या विकासावर लक्ष केंद्रित करत आहे . <EOS>
केंद्रीय ईशान्य क्षेत्र विकास राज्यमंत्री ( स्वतंत्र प्रभार ) , पंतप्रधान कार्यालय , कार्मिक , सार्वजनिक तक्रार , निवृत्ती वेतन , अणुऊर्जा आणि अंतराळ राज्यमंत्री डॉ . जितेंद्र सिंग यांच्या अध्यक्षतेखाली आज नवी दिल्लीत स्वयंसेवी संस्थांच्या स्थायी समितीची ( स्कोवा ) 29 वी बैठक झाली . <EOS>
पंतप्रधान नरेंद्र मोदी यांनी वैज्ञानिक आणि औद्योगिक संशोधन परिषदेच्या ( सीएसआयआर ) स्थापना दिनानिमित्त कर्मचाऱ्यांना शुभेच्छा दिल्या आहेत . <EOS>
कारण साध्या घरगुती उपायांपेक्षा हे उपाय अधिक प्रभावी आहेत आणि ते सर्वांसाठी योग्य नाहीत , असे काही पुरावे नाहीत . <EOS>
जोपर्यंत वैज्ञानिकांनी लस तयार केली नाही तोपर्यंत ही सामाजिक लस कोरोनाच्या संकटातून बाहेर पडण्याचा एकमेव आणि सर्वोत्तम मार्ग आहे . <EOS>
आता शास्त्रीय संगीताचे साधन म्हणून त्यांनी एक महत्त्वाचे स्थान मिळवले आहे . <EOS>
भारत सरकारच्या प्रधान वैज्ञानिक सल्लागार यांच्या नेतृत्वाखाली सुमारे 200 शैक्षणिक संस्था आणि विज्ञान व तंत्रज्ञान विभाग ऑक्टोबर महिन्यात या परिषदेचे आयोजन करत आहेत . <EOS>
ते म्हणाले की , गेल्या 6 वर्षात गावांमध्ये अभूतपूर्व विकास झाला आहे , जो स्वातंत्र्याच्या गेल्या सात दशकात घडलेला नाही . <EOS>
पंतप्रधान म्हणाले की , मौलाना आझाद आणि आचार्य कृपलानी हे देशाच्या प्रगतीत उल्लेखनीय योगदान देणारे आदर्श नेते म्हणून स्मरणात राहतील . <EOS>
या चित्रपटात दुप्काची जीवनशैली , त्यांच्या घरापासून ते त्यांच्या व्यवसायापर्यंत , त्यांच्या खाण्यापिण्याच्या सवयींपासून ते लोसर किंवा नववर्षासारख्या सणांपर्यंत बारकाईने मांडण्यात आले आहे . <EOS>
जर तुम्ही दुखावलेल्या भागाला वेदना न थांबवता हलवू शकता , तर ते हलवत राहण्याचा प्रयत्न करा जेणेकरून सांधे किंवा स्नायू कठोर होणार नाहीत . <EOS>
तिची मुलगी सुल्तान जहान बेगम हिचा जन्म ९ जुलै १८५८ रोजी झाला . <EOS>
निहारीमध्ये खमीरी रोटी , यीस्टसह पीठ मिसळून बनवली जाते . <EOS>
ते आपल्या समाजाच्या सांस्कृतिक वारशाला पुनरुज्जीवित करण्याचा आणि बदलत्या सामाजिक - आर्थिक परिस्थितीशी जुळवून घेण्याचा प्रयत्न करतात . <EOS>
एकनाथ यांनी आपल्या छोट्या काव्यात्मक कथा आणि भक्तिमय अभंग ( एक साहित्यिक स्वरूप ) लिहिले आणि त्यानंतर तुकर्रम ( १६०८ - १६४९ ई . ) यांनी संपूर्ण महाराष्ट्रात गाणी गायली . <EOS>
असे मानले जाते की खऱ्या दारूमुळे शरीरातप्रेडनिसोलोनचे प्रमाण वाढते आणि कमी पोटॅशियमची जोखीम वाढते . <EOS>
वर्णनः ही एक दगडी मूर्ती आहे जी एका गायचे चित्र दर्शविते . <EOS>
हे मंत्रालय समकालीन नोकरशाहीप्रमाणे काम करते आणि वेगवेगळ्या समस्यांना सामोरे जाण्यासाठी वेगवेगळे विभाग समर्पित असतात . <EOS>
कॉमन मोबिलिटी कार्डविषयी बोलताना पंतप्रधान म्हणाले की , आधुनिकीकरणासाठी समान मानके आणि सुविधा पुरवणे खूप महत्वाचे आहे . <EOS>
ते या धाग्यांना वेगवेगळ्या रंगांनी रंगवतात आणि कपड्यांसाठी त्यांचा वापर करतात . <EOS>
पिट्यूटरी ग्रंथीच्या पेशीतील अनुवांशिक बदलामुळे अडेनोमा सहसा आपोआप विकसित होतो . <EOS>
आपल्याला लवकरात लवकर कॉर्पोरेट प्रशासनापासून नफ्याच्या भागीदारीपर्यंत जगातील सर्वोत्तम पद्धती आत्मसात कराव्या लागतील . <EOS>
एक सपाट धातूची डिस्क लाकडी काठीने मारली , ज्याचा उपयोग भिक्षुक करतात . <EOS>
पंतप्रधान नरेंद्र मोदी यांनी हजीरा येथे रो - पॅक्स टर्मिनलचे उद्घाटन केले आणि गुजरातमध्ये हजीरा आणि घोघा दरम्यान रो - पॅक्स फेरी सेवेला हिरवा झेंडा दाखवला . <EOS>
वाझवुर शैलीप्रमाणे , ते लास्य आणि शृंगार अभिव्यक्तीवर लक्ष केंद्रित करत नाही . <EOS>
दालचिनी , मिरची , लवंग , इलायची , तेजपत्ता , जिरे , गदा आणि जायफळ यासारख्या मसाल्यांचा वापर अवधी स्वयंपाकघरांमध्ये केला जात असे . <EOS>
औषध विक्रेत्यांशी किंवा डॉक्टरांशी बोलल्याशिवाय उलटीवर उपचार करण्यासाठी इतर कोणतेही औषध घेऊ नका . <EOS>
उलट पूर्ण आकृती प्रद्युम्न म्हणून ओळखली जाणारी तिसरी उत्क्रांति आहे , आणि डुकराच्या पट्ट्याला चौथ्या उत्क्रांती म्हणून ओळखले जाते , ज्याला अनिरुद्ध म्हणतात . <EOS>
लोककला आणि हस्तकला यांचे संरक्षण आणि संवर्धन करण्यासाठी महापालिका अनेक उपक्रम राबवत आहे , ज्यात हेरिटेज वॉकचा समावेश आहे . <EOS>
लांबच्या ऊसापासून जास्तीत जास्त लाभ मिळवायचा असेल तर प्रशिक्षण अभ्यासक्रमाला उपस्थित राहणे ही एक चांगली कल्पना आहे जी तुम्हाला त्याचा वापर कसा करायचा हे शिकवेल . <EOS>
आमच्याकडे राजीव गांधी राष्ट्रीय युवा विकास संस्था ( आरजीएनआयवायडी ) देखील आहे , जी युवा विकासाच्या क्षेत्रात आमची प्रमुख संस्था आहे . <EOS>
वर्णनः या दगडी मूर्तीमध्ये ' अभयमुद्रा ' मध्ये उजव्या हाताने उभ्या असलेल्या पार्वतीचे दोन हात असलेले लघुचित्र आहे , जे डाव्या हाताचे वैशिष्ट्य आहे . <EOS>
एलोरा येथील प्रसिद्ध कैलास मंदिर स्वतःच एका वर्गात आहे कारण ते एक खडकातील मंदिर संकुल आहे , जे बर्याच बाबतीत महाबलीपुरममधील विविध रथांसारखे दिसते . <EOS>
देशभरात प्रभावी क्षेत्र निहाय व्याप्ती सुनिश्चित करण्यासाठी विद्यापीठ अनुदान आयोगाने पुणे , हैदराबाद , कोलकाता , भोपाळ , गुवाहाटी आणि बंगळुरू येथे सहा प्रादेशिक केंद्रे स्थापन करून आपल्या कार्याचे विकेंद्रीकरण केले आहे . <EOS>
2017 मध्ये भारतीय नौदल पाणबुडी विभागाचा सुवर्ण महोत्सव साजरा करत असताना , प्रकल्प 75 पाणबुडी समाविष्ट झाल्यामुळे आपल्या पाणबुडी क्षमतेत एक नवीन अध्याय सुरू होईल असे ते म्हणाले . <EOS>
या प्रकल्पाच्या पहिल्या भागात नृत्य , नाटक , गीत , वास्तुकला , चित्रपट , लोक , आदिवासी आणि मौखिक परंपरेतील रामायणातील संबंधित विषयांची मूलभूत माहिती सादर केली जाईल . <EOS>
यापूर्वीच्या दोन व्यक्ती मास्क घालून नृत्य करतात , तर मयूरभंज जिल्ह्यातील नृत्य मास्क वापरत नाही . <EOS>
केवळ काही आठवड्यातच देशातील 116 जिल्ह्यांमध्ये पाच हजार किलोमीटरपेक्षा जास्त ऑप्टिकल फायबर केबल टाकण्यात आली आहे . <EOS>
जागतिक खेळणी उद्योगाचे मूल्य 7 लाख कोटी रुपयांहून अधिक आहे , मात्र सध्या भारताचा यात फारच कमी वाटा आहे . <EOS>
डोक्याला गंभीर दुखापत झाल्यानंतर लगेच ( तीव्र सबड्यूरल हेमेटोमा ) किंवा डोक्याला किरकोळ दुखापत झाल्यानंतर काही दिवस किंवा आठवड्यानंतर ( सबड्युरल हेमेटोमा ) ही लक्षणे विकसित होऊ शकतात . <EOS>
देशांतर्गत खरेदीसाठी भांडवली अर्थसंकल्पाचा एक भाग निश्चित करणे , 101 वस्तू देशांतर्गत खरेदीसाठी राखून ठेवणे यासारख्या उपायांमुळे देशांतर्गत संरक्षण उद्योगांना प्रोत्साहन मिळेल आणि प्रोत्साहन मिळेल , असे पंतप्रधान म्हणाले . <EOS>
छातीच्या भागात वेदना वाढवणारी कोणतीही क्रिया जोपर्यंत तुमच्या पोटातील आणि कार्टिलेजमधील सूज सुधारत नाही तोपर्यंत टाळली पाहिजे . <EOS>
नाटकात सर्व विस्तारे आणि ताणे उस्ताद यांनी कुशलतेने आणि भव्यतेने सादर केले आहेत , ज्यामुळे रागचा पूर्ण मूड बाहेर येतो . <EOS>
अनेकांना शस्त्रक्रियेनंतर रात्रभर रुग्णालयात राहावे लागत नाही , मात्र काहींना काही दिवस रुग्णालयात राहावे लागते . <EOS>
तथापि , ते सहसा प्रतिस्थापन उपचार म्हणून वापरले जात नाहीत , उदाहरणार्थ एडिसन रोगामध्ये , कारण ते खूप मजबूत असतात आणि अधिक दुष्परिणाम होऊ शकतात . <EOS>
प्रोस्टेटचा आकार कमी करण्यासाठी आणि मूत्राशय शिथिल करण्यासाठी मोठ्या प्रोस्टेटच्या मध्यम ते गंभीर लक्षणांवर उपचार करण्याची शिफारस केली जाऊ शकते . <EOS>
मंदिर संकुलातील इतर लहान मंदिरांमध्ये सुब्रमण्यर आणि गणेश यांचा समावेश आहे जे अष्ट परिवारातील देवांचा भाग असू शकतात . <EOS>
जर एकाच लेखकाने विशिष्ट वर्गीकरण क्रमांकाखाली दोन किंवा अधिक कामे केली असतील , तर लेखकाचे नाव पुनरावृत्ती केले जात नाही आणि विशिष्ट डीडीसी क्रमांकाखाली त्यांच्या शीर्षकांद्वारे वर्णानुक्रमानुसार कामे व्यवस्थित केली जातात . <EOS>
कार्तिक आणि अग्रहायण महिन्यात पीक कापले जाते तेव्हा आदिवासी महिला हातमागाचे कपडे बनवतात . <EOS>
याचा अर्थ शरीराच्या उर्वरित भागातून पाणी आणावे जेणेकरून तुमच्या पाण्याची पातळी किंचित मोठी आणि मऊ होईल . <EOS>
पंतप्रधानांनी नमूद केले की , सुरुवातीला पंजाबमध्ये संसर्गावर नियंत्रण ठेवण्यात यश आले होते , परंतु आता कोविडमुळे बहुतांश मृत्यू राज्यात होत आहेत , याचे एक मोठे कारण म्हणजे रुग्णांना रुग्णालयात पोहोचण्यास उशीर होत आहे . <EOS>
सीसीआरटी शिक्षण संस्कृती आधारित आणि अर्थपूर्ण बनवून देशाचा पाया मजबूत करण्यात योगदान देत आहे . <EOS>
डोळ्यांना मोतीबिंदू आहे असे एखाद्या ऑप्टीशियनला वाटत असेल तर अधिक चाचण्या आणि उपचारांसाठी तुम्हाला नेत्र तज्ज्ञाकडे पाठवावे लागेल . <EOS>
वर्णनः मकारांच्या कमळाच्या फांद्यांनी बनवलेल्या आणि कीर्तीमुख मॉटिफने मुकुटलेला एक कमानदार आकाराने सजवलेला दगडी स्लॅब . <EOS>
मार्गदर्शक तत्त्वांनुसार पात्र ठरलेल्या 123 नामांकनांची यादी आणि उशिरा मिळालेल्या 55 नामांकनांची दुसरी यादी समितीसमोर सादर करण्यात आली . <EOS>
नासाग्रसनाचा कर्करोग हा एक दुर्मिळ प्रकारचा कर्करोग आहे जो नाकाच्या मागच्या भागाला तोंडाच्या मागच्या भागाशी जोडतो . <EOS>
प्राचीन काळापासून उपजीविकेचे साधन शिकारी आणि गोळा करण्यापासून ते बदलत्या शेतीचा प्रकार कापून जाळण्यापर्यंत आहे . <EOS>
ठाणेआणि नाशिकच्या आदिवासींच्या बोहाडा मास्क महोत्सवात हे सादरीकरण केले जाते . <EOS>
जर तुम्हाला तुमच्या बाळाला नेहमीप्रमाणे दूध मिळत नसेल , किंवा झोप येत नसेल , किंवा तुमच्या बाळाविषयी तुम्हाला इतर काही काळजी वाटत असेल , तर शक्य तितक्या लवकर आपल्या आरोग्य अतिथी किंवा डॉक्टरांशी संपर्क साधा . <EOS>
यामुळे शरीराच्या उर्वरित भागात स्टेरॉईड पोहोचण्यावर मर्यादा येतात . <EOS>
पंतप्रधानांनी नमूद केले की आरटी - पीसीआर चाचण्यांची संख्या वाढवणे , विशेषतः घरी अलगीकरणात असलेल्या रुग्णांवर उत्तम देखरेख ठेवणे , गाव आणि समुदाय स्तरावर आरोग्य केंद्रे सुसज्ज करणे आणि विषाणूपासून सुरक्षिततेसाठी जनजागृती अभियान चालवणे महत्वाचे आहे . <EOS>
वयाच्या अवघ्या आठ व्या वर्षी ते घरातून पळून गेले आणि संगीत शिकून घेण्यासाठी कलकत्त्याला गेले . <EOS>
परंतु स्थानिक परंपरांनी प्रेरित केलेल्या तपशीलांच्या अंमलबजावणीमुळे आणि वेगळ्या बांधकाम साहित्याचा वापर केल्याने ते अगदी वेगळे झाले आहेत . <EOS>
अतिप्रमाणात मद्यपान केल्याने रक्तदाब वाढतो आणि हृदयविकाराचा झटका येतो . <EOS>
रंगभूमी चळवळ तळागाळापर्यंत नेण्याच्या उद्देशाने आणि ती रंगभूमी कामगारांसाठी अधिक सुलभ करण्यासाठी विस्तार कार्यक्रमाचे विकेंद्रीकरण करण्याचा आणि देशातील विविध विभागात प्रादेशिक संसाधन केंद्रे स्थापन करण्याचा निर्णय घेण्यात आला . <EOS>
या गोपुरामध्ये पाच मजले आहेत आणि दुस - या मजल्यापेक्षा तुलनेने कमी अलंकृत आहेत . <EOS>
देशात जर कोणाला साबण विकायचा असेल , तर सरकार ठरवत नाही की एखाद्या विशिष्ट दुकानाला विकले पाहिजे . <EOS>
जर तुमच्या दंतवैद्याला असे वाटत असेल की तुम्हाला तुमचे बुद्धीमान दात काढून टाकावे लागतील , तर ते सहसा तुमच्या तोंडाचा एक्स - रे काढतील . <EOS>
हाड मोडल्याशिवाय ऑस्टियोपोरोसिस सहसावेदनादायक नसतो , परंतुपाठीच्या कण्यातील हाडे मोडणे हे दीर्घकालीन वेदना होण्याचे सामान्य कारण आहे . <EOS>
अन्याय आणि शोषणाविरोधात सामान्य नागरिकांचा त्याग आणि तपश्चर्या ही कर्म - कठोर पद्धत आपल्या सर्वोच्च स्थानी होती आणि भविष्यातील आपल्या स्वातंत्र्य लढ्याची ही एक मोठी प्रेरणा बनली . <EOS>
पण जर तुमचे बाळ लवकर जन्माला आले असेल , जन्मतःच वजन कमी असेल किंवा तुम्हाला आरोग्याच्या समस्या असतील , तर कोणतेही अँटीहिस्टमाइन घेण्याआधी तुमच्या डॉक्टरांशी बोला . <EOS>
जर एखादी व्यक्ती आपल्या गुडघ्यांनी एकत्रउभी राहिली तर त्यांचे खालच्या पाय पसरतील जेणेकरून त्यांचे पाय आणि गुडघेनेहमीपेक्षा वेगळे राहतील . <EOS>
त्यांच्या वर्तनातील कोणत्याही बदलाची जाणीव ठेवणे महत्वाचे आहे ज्याचा अर्थ त्यांना वेदना किंवा अस्वस्थता होऊ शकते , जरी हे नेहमीच सोपे नसते . <EOS>
व्हायब्रंट गुजरातमधील तुमच्या सहभागामुळे केनियातील व्यावसायिक आणि गुंतवणुकीच्या संधींशी जोडले जाण्यासाठी भारतीय उद्योजकांमध्ये तीव्र स्वारस्य निर्माण झाले आहे . <EOS>
लोक बाहेर पडायला धावले पण डायरने आपल्या सैनिकांना बाहेर पडताना गोळीबार करण्यास सांगितले . <EOS>
तुम्ही तुमच्या डॉक्टरांच्या किंवा नर्सच्या देखरेखीखाली , सहसा शस्त्रक्रियेनंतर दुसऱ्या दिवशी , तुम्हाला आराम वाटतो तेव्हा तुम्ही सौम्य व्यायाम करायला सुरुवात करू शकता . <EOS>
निमरुद येथे हा दिलासा अजूनही स्थितीत आहे आणि बॉम्बे तुकड्याशी एक वैशिष्ट्य सामायिक करतो ज्यात पाण्याने कोरीवकामाच्या खोलवर कापलेल्या भागांमध्ये सर्वात जास्त नुकसान केले आहे . <EOS>
नागस्वरम हे मुख्य वाद्य असल्याने वाद्यवृंदाला ' पेरियामेलम ' म्हणतात . <EOS>
जगाच्या शांतता आणि समृद्धीसाठी देखील हे जप केले जाते . <EOS>
आता आमचे सरकार या सिंचन प्रकल्पांना मिशन मोडमध्ये पूर्ण करण्यासाठी हजारो कोटी रुपये खर्च करत आहे जेणेकरून प्रत्येक शेतकऱ्याच्या शेतात पाणी पोहोचवण्याची आमची इच्छा पूर्ण होईल . <EOS>
लुलू लाल यांनी प्रकाशित केलेली खालील दुर्मिळ पुस्तके ग्रंथालयात आहेतः ब्रज भाषा व्याकरण ( १८११ ) , लताफे हिंदी ( १८२१ ) , रजनिती ( १८२७ ) आणि प्रेम सागर ( १८४२ ) . <EOS>
तुम्ही आणि तुमच्या डॉक्टरांनी मिर्ताझापीनचा वापर बंद करण्याचा निर्णय घेतला , तर अतिरिक्त दुष्परिणाम टाळण्यासाठी तुमचे डॉक्टर तुम्हाला हळूहळू डोस कमी करण्याचा सल्ला देतील . <EOS>
मयूरभंज छऊ मध्ये , शरीर तंदुरुस्त आणि सर्व तंत्र शिकण्यासाठी लवचिक करण्यासाठी प्रशिक्षणार्थींना त्यांच्या शरीराच्या हालचालींवर ताण देणारे विविध प्रकारचे व्यायाम करून त्यांच्या अभिव्यक्तींचा सराव करावा लागतो . <EOS>
ही मूर्ती इसमाईल नाथ जोगी यांनी बनवल्याचे मानले जाते . <EOS>
सांस्कृतिक महत्त्वः - चोल राजवंशाच्या लिंगोद्भव शिवाला अनेक रूपात चित्रित करण्यात आले आहे परंतु या विशिष्ट शिल्पात काही विशिष्ट वैशिष्ट्ये दिसून येतात . <EOS>
यात बुद्ध आणि त्यांच्या सर्वात आदरणीय शिष्यांच्या धार्मिक अवशेषांचा समावेश आहे . <EOS>
१७५० मध्ये फ्रेंचांनी हा किल्ला नवाबांकडून हस्तगत केला . <EOS>
जर तुम्हाला मृत्यूनंतर देणगी द्यायची नसेल तर तुम्ही तुमच्या पसंतीची नोंदणी करू शकता . <EOS>
अप्पम आणि इश्तू हे तोंडाचे मिश्रण वितळून जातात . <EOS>
' भारतीय खाद्यपदार्थ ' हा शब्द देशाच्या विविध भागांतील सुगंधांच्या मिश्रणाचे प्रतीक आहे आणि जगाच्या कानाकोपऱ्यात शतकानुशतके सांस्कृतिक देवाणघेवाण दर्शवितो . <EOS>
फिओक्रोमोसायटोमामुळे एड्रेनल ग्रंथींमध्ये या हार्मोन्सची निर्मिती होऊ शकते , ज्यामुळे अनेकदा हृदयविकाराचा झटका आणि उच्च रक्तदाब यासारख्या समस्या उद्भवू शकतात . <EOS>
शिवाडोल समूहातील मंदिरांसारख्या ऐतिहासिक महत्त्वाच्या विविध मंदिरेही बांधण्यात आली . <EOS>
हे दातांचे क्षय रोखण्यास मदत करते , म्हणूनच ते अनेक ब्रँडच्याटूथपेस्टमध्ये जोडले जाते आणि काही ठिकाणी फ्लोरीडेशन नावाच्या प्रक्रियेद्वारेपाणी पुरवठ्यात जोडले जाते . <EOS>
इतर प्रकारच्या पोटाच्या वेदना विपरीत , तीव्र कोलेसिस्टायटीसचे वेदना सहसा कायम राहतात आणि काही तासांत निघून जात नाहीत . <EOS>
अबोतानी वंशाचे तानी लोक मानतात की शमनवादाची प्राचीनता मानवजातीच्या उदयाइतकीच जुनी आहे . <EOS>
जी . एच . टी . सी . - इंडिया अंतर्गत त्यांची निर्मिती केली जात आहे , ज्यात गृहनिर्माण क्षेत्रात सर्वंकष पद्धतीने नाविन्यपूर्ण तंत्रज्ञान स्वीकारण्यासाठी परिसंस्था प्रदान करण्याची कल्पना आहे . <EOS>
लोकांच्या आध्यात्मिक आणि नैतिक कल्याणासाठी , शुद्धीकरणासाठी आणि मनःशांतीसाठी , दुष्ट आत्म्यांच्या क्रोधाला शांत करण्यासाठी किंवा विविध बुद्ध , बोधिसत्व , देवी - देवतांच्या आशीर्वादासाठी प्रार्थना केली जाते . <EOS>
मकर याझ हे लाकूड आणि पोलादापासून बनवलेले तंतुवाद्य आहे . <EOS>
मला विश्वास आहे की या उपाययोजनांमुळे लॉजिस्टिक खर्च कमी होईल आणि लॉजिस्टिक खर्च नियंत्रणात ठेवण्यासाठी ज्या उपाययोजना केल्या जात आहेत त्यामुळे अर्थव्यवस्थेला चालना मिळेल . <EOS>
जरी भविष्यात गर्भधारणेनंतर आपल्याला आणखी एकएपिसोड होण्याची शक्यता आहे , परंतु आपल्याला योग्य काळजी घेतल्यास त्वरित मदत मिळणे आवश्यक आहेआणि योग्य हस्तक्षेपासह जोखीम कमी केली जाऊ शकते . <EOS>
तुम्ही फार्मसी , सुपरमार्केट आणि आरोग्य खाद्यपदार्थांच्या दुकानांमधूनसायनोकोबालमिन बी 12 सप्लिमेंटदेखील खरेदी करू शकता . <EOS>
आमच्या सरकारच्या कार्यकाळात आपण श्री गुरु तेग बहादूर जी यांच्या 400 व्या प्रकाशोत्सवाचा विशेष समारंभ साजरा करणार आहोत . <EOS>
यामध्ये ससा , रानमांजर , रानमांजर , बगळा , रानमांजर , बगळा अशा प्राण्यांचा समावेश आहे . <EOS>
गंगा नदीत स्नान केल्याने जन्म - मृत्यूच्या चक्रातून मुक्तता मिळते , असे भाविकांचे म्हणणे आहे . <EOS>
लसीकरण - जर तुम्हाला हृदयविकार असेल तर दर पाच वर्षांनी फ्लू लसीकरण आणि न्यूमोनिया लसीकरण करण्याची शिफारस केली जाते . <EOS>
प्रत्येक जेवणापूर्वी , सुअर ( स्वयंपाक करणारे ) आपले तोंड बांधतात जेणेकरून अन्नावर लाळ किंवा श्वास पडू नये , ते भोगाच्या मोठ्या पात्रांना जोक्यांवर घेऊन जातात आणि एकाच फाइलमध्ये चालतात , तीर्थयात्री किंवा पाहुणे समान स्पर्श करू शकत नाहीत . <EOS>
वर्णनः बँड ( सखा ) मध्ये चार कुलुपे असतात ज्यात पेडीमेंटस एकमेकांवर उभे असतात . <EOS>
वर्णनः सोफ्यावर विसावलेल्या स्त्रीची दगडी मूर्ती . <EOS>
नक्कारा हे एक प्राचीन संगीत वाद्य असून त्याची उंची सुमारे 2 - 3 फूट आहे . <EOS>
वरच्या बाजूस गळ्याचे दागिने आणि डाव्या हाताचे दागिने देखील दिसतात . <EOS>
डॉक्टरांनी लिहून दिलेले औषध हे तुमचे वय आणि जातीवर अवलंबून असते . <EOS>
वर्णनः मुकुट आणि एकावली घातलेला देवीचा दगडी पुतळा . <EOS>
जर तुम्ही दिवसातून दोनदा ट्राझोडोन घेत असाल तर तुमच्या डॉक्टरांचा सल्ला घ्या . <EOS>
दिवसातून एकदाच घ्यायची की दिवसातून दोनदा घ्यायची हे डॉक्टर सांगतील . <EOS>
मधुमेहाची औषधे , विशेषतः इन्सुलिन - प्रोप्रानोलोल कमी रक्तातील साखरेची धोक्याची लक्षणे ओळखणे कठीण करू शकतात . <EOS>
आग्रा घराण्यात खयाल गायकी आणि ध्रुपद - धामर यांचे मिश्रण आहे . <EOS>
पुरातत्त्व शास्त्रज्ञांनी उत्खनन स्थळाचे भौगोलिक स्थान अनेकदा शोधून काढले आणि अगदी लहान उत्खनन प्रकल्प स्वतःच्या इच्छेने केले परंतु सापडलेल्या कोणत्याही कलाकृती ऐतिहासिकदृष्ट्या अप्रासंगिक किंवा नंतरच्या काळातील आहेत म्हणून नाकारल्या गेल्या . <EOS>
जर तुमच्या पचनसंस्थेत ट्यूमर असेल तर तुम्हाला लक्षणेही दिसू शकणार नाहीत , कारण त्यातून तयार होणारे कोणतेही हार्मोन्स तुमच्या यकृताद्वारे तुटतील . <EOS>
जमिदिका मध्ये , जतिष - बॉल्सचा अनुक्रम चालविण्यासाठी आतली तार ओढली जाते . <EOS>
१८५६ मध्ये ब्रिटिश मॅजिस्ट्रेट मिस्टर शोर यांनी संरक्षणाचा प्रयत्न केला असला तरी , बर्याच प्रमाणात नुकसान आधीच झाले होते आणि फारसे नुकसान भरून काढणे शक्य नव्हते . <EOS>
त्याच्या उजव्या हातात , तो एक भांडे धरून आहे आणि त्याचा डावा हात भूमिस्पर्श मुद्रा , किंवा पृथ्वीला स्पर्श करणारा मुद्रा आहे , जो प्रलोभन मार्याच्या हल्ल्याचा काळ दर्शवितो . <EOS>
तीव्र वेदना असणाऱ्या काही गर्भवती महिलांसाठी ट्रामाडॉल हा सर्वोत्तम पर्याय असू शकतो . <EOS>
शिवा भिक्षाटनाच्या रूपात जंगलात आला , योग्य उपासनेकडे दुर्लक्ष करणाऱ्या ऋषींची फसवणूक आणि अपमान करण्यासाठी भटकत भिकारी . <EOS>
तिरुअनंतपुरम ही सध्या केरळची राजधानी आहे . <EOS>
मार्च 2010 मध्ये झालेल्या ग्रंथालय कायद्यावरील राष्ट्रीय चर्चासत्राच्या शिफारसीनुसार पुद्दुचेरी सार्वजनिक ग्रंथालय कायद्याचा मसुदा सरकारकडे विचारार्थ सादर करण्यात आला आहे . <EOS>
जर चाचणीमध्ये तुम्हाला ट्रायकोमोनियासिस असल्याचे दिसून आले तर तुमच्या सध्याच्या लैंगिक जोडीदाराची आणि अलीकडील कोणत्याही साथीदाराची देखील चाचणी करून उपचार करणे महत्वाचे आहे . <EOS>
ब्राह्मणाने एक मुठभर प्रसाद गिळला आणि त्याच्या स्तुतिस्तोत्रात गायन केले ! <EOS>
ते एकत्रितपणे संगीत तयार करतात जे जीवंत , उत्साही आणि आनंददायी आहे . <EOS>
चिप्पा समुदायाला रंगकाम आणि छपाई ( छपाई - छपाई ) हा त्यांचा मुख्य व्यवसाय म्हणून ओळखले जायचे . <EOS>
भूतानमध्ये कोविड - 19 महामारीच्या प्रभावी व्यवस्थापनाबद्दल पंतप्रधानांनी प्रशंसा केली आणि या संदर्भात भूतानला आवश्यक ते सर्व सहाय्य पुरवण्यास भारत तयार असल्याचे आश्वासन दिले . <EOS>
हा हल्ला संपल्यानंतर तुमच्या डोळ्यांतील आणि इतर इंद्रियांच्या मदतीने तुमच्या आतल्या कानातील समस्यांची भरपाई करण्याचा प्रयत्न करा . <EOS>
सामान्यतः बायोप्सी करून निदान निश्चित करणे शक्य आहे , जिथे त्वचेचे लहान नमुने घेतले जातात आणि मास्ट पेशींसाठी तपासले जातात . <EOS>
तुमच्या अस्थिमज्जाचे नमुने देखील चाचणीसाठी घेण्याची आवश्यकता असू शकते , ज्यामुळे तुमच्या स्थितीबद्दल हेमेटोलॉजिस्टला अधिक तपशीलवार माहिती मिळेल . <EOS>
कुपोषण दूर करण्यासाठी सातत्याने काम करणाऱ्या जगभरातल्या लोकांना पंतप्रधानांनी शुभेच्छा दिल्या . <EOS>
भारतीय समाजाचे विविधांगी स्वरूप पाहता , ग्रंथात नमूद केलेले आहार नियम आणि आदेशांचे कदाचित पत्रात पालन केले गेले नाही . <EOS>
नैराश्यासाठी सेंट जॉन वर्ट , वनौषधींचा वापर करू नका , जेव्हा तुमच्यावर सेट्रॅलिनचा उपचार केला जातो , कारण यामुळे साइड इफेक्ट्सचा धोका वाढतो . <EOS>
' वन नेशन , वन टॅक्स ' म्हणजेच वस्तू आणि सेवा करामुळे देशभरातील कर कोंडी दूर झाली आहे . <EOS>
सायनोकोबलामीन असलेले व्हिटॅमिन बी 12 पूरक गोळ्या ( चवण्याजोगे , हळूहळू बाहेर पडणारे आणि जीभेखाली विरघळणाऱ्या गोळ्या ) , कॅप्सूल , तोंड स्प्रे आणि थेंब म्हणून खरेदी केले जाऊ शकतात . <EOS>
ईस्ट इंडिया कंपनीसाठी व्यापारी पोस्ट म्हणून , शहराने अठराव्या शतकाच्या मध्यात समुदाय आणि त्यांच्या सहकार्याच्या संस्कृतींचा मोठा प्रवाह पाहिला . <EOS>
मी त्यांच्याकडून जे काही ऐकले आहे , इतरांकडून जे काही ऐकले आहे , मला वाटते की आज ' मन की बात ' मध्ये मी तुम्हाला त्या शेतकऱ्यांविषयी काही गोष्टी सांगू इच्छितो . <EOS>
वर्णनः भूमिस्परसमुद्रमध्ये सिंहाच्या सिंहासनावर मस्तकहीन बुद्ध बसलेले काळे दगड . <EOS>
डिनुटुक्सिमाब बीटा हे नवीन प्रकारचे औषध आहे जे पारंपारिक उपचारानंतर परत येण्याची शक्यता असताना वापरले जाऊ शकते . <EOS>
टप्पा हा अर्धशास्त्रीय संगीताचा एक प्रकार आहे जो पंजाबमधील उंट रायडर्सच्या लोकगीतांनी प्रेरित आहे . <EOS>
तथापि , प्रत्येकजण वेगळ्या प्रकारे बरे होतो आणि सामान्य कार्यात कधी परतावे याबद्दल आपल्या डॉक्टर किंवा फिजिओथेरपिस्टशी बोलणे चांगले आहे . <EOS>
गुजरातमधील पाटण आणि वडोदरा जिल्ह्यात अनुक्रमे पाटण आणि वडोदरा शहरांमध्ये तयार होणाऱ्या डबल इकत नावाच्या जटिल प्रक्रियेत विणकाम करण्यापूर्वी पटोला रेशीम कापडाचे उत्पादन केले जाते . <EOS>
टेस्टिक्युलर कर्करोगाचे नेमके कारण किंवा कारणे अज्ञात आहेत , परंतु पुरुषांना हा कर्करोग होण्याची जोखीम वाढवणारी अनेक कारणे ओळखली गेली आहेत . <EOS>
इतर अनेक मंदिरात , नृत्यच्या चारी आणि करणचे शिल्पकलेत प्रतिनिधित्व केले जाते आणि नृत्य प्रकाराचा अभ्यास केला जाऊ शकतो . <EOS>
या चळवळीला पाठिंबा देण्यासाठी स्त्रिया देखील गटागटाने एकत्र आल्या . <EOS>
जर तुम्ही दीर्घकाळ किंवा मोठ्या प्रमाणातनेप्रॉक्सन घेतले , किंवातुम्ही वृद्ध असाल किंवा सामान्य आजारी असाल , तर तुमच्या पोटात किंवा आतड्यांमध्ये अल्सर होऊ शकतो . <EOS>
लयबद्ध चित्रणामध्ये , ही रचना आनंद आणि आनंदाची भावना व्यक्त करते जे या प्रसंगाचे प्रतीक म्हणून सजावटीच्या झेंड्यांवर दिसत आहे . <EOS>
750 चौरस मीटर क्षेत्रासाठी 5.52 कोटी रुपये खर्चाच्या या प्रकल्पाला मंजुरी देण्यात आली असून हा प्रकल्प 6 महिन्यात पूर्ण होईल असा अंदाज आहे . <EOS>
मोठ्या मुलांमध्ये आपल्या पालकांप्रती किंवा काळजी घेणाऱ्या व्यक्तीप्रती निष्ठावान असणे आणि त्या व्यक्तीला कुटुंबातून काढून टाकल्यास अपराधाची भावना असणे ही सामान्य बाब आहे . <EOS>
मॉर्फीन घेताना मद्यपान न करणे चांगले ठरू शकते कारण यामुळे डोकेदुखी वाढू शकते . <EOS>
खरं तर , हैदराबादच्या निजामाने त्यांना दिलेले सुवर्णपदक चुकीच्या ठिकाणी ठेवले . <EOS>
पुढील पाऊल बडोदा येथे सेंट्रल लायब्ररी स्थापन करणे होते ज्यात ८८ , ७६४ खंडांचा संग्रह होता ज्यात महाराजांच्या सुमारे २० , ००० पुस्तकांचा खाजगी संग्रह होता . <EOS>
वेळेच्या कमतरतेमुळे मी स्वतः रोहतकमध्ये नाही , मात्र ज्या छायाचित्रांना मी पाहत आहे , त्यातून असे वाटते की आज हा महोत्सव देखील 21 वर्षांचा आहे . <EOS>
जनकल्याणाची मानसिकता असती , विकासाला सर्वोच्च प्राधान्य देण्याची मानसिकता असती तर आपण आधी या योजनांचा लाभ घेऊ शकलो असतो . <EOS>
आज आपण अशा युगात आहोत जिथे काही वर्षे जुने मोबाईल अॅप दशकांपासून अस्तित्वात असलेल्या कंपन्यांना मागे टाकत आहेत . <EOS>
मात्र लक्षात ठेवा , सणांच्या काळात मास्क घाला , साबणाने हात धुवा , दोन गज अंतर ठेवा . <EOS>
भारतीय उपखंडातील किल्ले देशाच्या राजकीय विकासासह कालांतराने विकसित झाले आहेत . <EOS>
जर तुम्ही तुमच्या बाळाला नेहमीप्रमाणे दूधदेत नसाल किंवा अनियमित झोप येत नसेल किंवा तुमच्या बाळाविषयी तुम्हाला इतर काहीकाळजी वाटत असेल तर आपल्या आरोग्य अतिथी किंवा डॉक्टरांशी बोला . <EOS>
जर तुम्ही मधुमेहासाठी इतर औषधे घेत असाल तर लिनॅग्लिप्टिन सुरू करताना तुमच्या डॉक्टरांनी इतर औषधांचा डोस कमी करण्याची शिफारस केली आहे . <EOS>
ते कमरेपासून पुढे वळतात आणि हळूहळू खुल्या खांद्यांची आणि थोड्या वेगळ्या झालेल्या पायांची विशिष्ट बिहू नृत्य स्थिती स्वीकारतात . <EOS>
आणखी एक मंदिर म्हणजे देवी सेनजी ( ज्याने आपले नाव किल्ला आणि आसपासच्या भागाला दिले ) . <EOS>
जर तुम्हाला गरोदरपणात चांगले राहण्यासाठी डुलॉक्सेटिन घ्यायचे असेल तर तुमचे डॉक्टर तुम्हाला आणि तुमच्या बाळाला कोणता उपचार सर्वोत्तम आहे हे ठरवण्यासाठी मदत करू शकतात . <EOS>
दीवान - ए - खास चे उल्लेखनीय भाग शीश महल आणि जसमंदिर होते . <EOS>
सिंग शिनरांग हे लाकूड , चामडे आणि चर्मपत्राचे बनलेले एक तालवाद्य आहे . <EOS>
मित्रांनो , सध्याच्या काळात , कृषी क्षेत्रासाठी जितके आधुनिक पर्याय आपण देऊ तितकेच नवनवीन शोध आणि तंत्रज्ञानासह ते प्रगती करेल . <EOS>
त्वचेच्या मोठ्या भागावर क्रीम लावल्यास किंवा शिफारसीपेक्षा जास्त काळ त्याचा वापर केल्यास हे देखील होऊ शकते . <EOS>
परस्पर सहकार्याच्या सर्व क्षेत्रांमध्ये द्विपक्षीय सहकार्याला नवनवीन आयाम आणि चालना देतील , एकमेकांच्या राष्ट्रीय विकासाला पाठिंबा देतील आणि शांततापूर्ण , स्थिर , सुरक्षित , मुक्त , सर्वसमावेशक आणि नियम - आधारित क्षेत्र साध्य करण्याच्या दिशेने काम करतील . <EOS>
त्याला सहसा चार हातांनी डंडा म्हणजे काठी , गज म्हणजे हत्तीचे प्रतीक , विनाश दर्शविणारी ज्वाला आणि त्याचा प्रतिरूप , डमरू ( ड्रम ) , जे सृष्टीचे प्रतीक आहे . <EOS>
वर्णनः या दगडी मूर्तीमध्ये चार हात असलेल्या विष्णूला वरच्या हातात गदा आणि चक्र घेऊन उभे असल्याचे दर्शविले आहे , खालच्या जोडीची विटंबना केली जात आहे . <EOS>
ते सहसा तुमच्या गुडघ्याच्या पाठीची तपासणी करून आणि तुमच्या लक्षणांविषयी विचारून बेकरच्या छातीचे निदान करू शकतील . <EOS>
एकतारा सहसा उजव्या हाताने धरला जातो आणि उजव्या हाताने वाजवला जातो . <EOS>
महामना मालवीय , जयशंकर प्रसाद , संपूर्णानंद , स्वामी करपत्री , काशी नरेश , पंडित लाल बहादूर शास्त्री आणि पंडित विद्या निवास मिश्रा यांच्या संकल्पनांवर काम करण्यासाठी सीसीआरटी आपल्या निवडक संस्थांबरोबर काम करत आहे . निवडक संस्था संग्रहालय कोपऱ्यांचा विकास , वादविवाद , पदयात्रा , साहित्यिक स्पर्धा , या साहित्यिक व्यक्तींच्या लिखाणांचे पठण इत्यादी विविध उपक्रमांची संकल्पना करत आहेत . <EOS>
पहिला भाग फार पूर्वीचा आहे जेव्हा बु अली भट्टी नावाच्या एका संतानं राजमहालावर कब्जा केला होता आणि म्हणून राजमहालाला त्याच्या नावाची विकृत आवृत्ती मिळाली . <EOS>
आता जर त्याला बाजारपेठेत जास्त नफा मिळाला तर तो बाजारात जाऊन आपले पीक विकू शकेल . <EOS>
परदेशात राहणारे भारतीय जिथे जिथे स्थायिक झाले आहेत , ते त्या जागेला आपले कामाचे ठिकाण मानतात आणि ज्या भूमीवरून ते स्थलांतरित झाले , ती भूमी आपल्या प्रेमाची भूमी मानतात . <EOS>
जर तुम्ही वेनलाफॅक्सिन घेत असाल तर अनेक आठवडे किंवा त्यापेक्षा जास्त कालावधीत हळूहळू डोस कमी करण्याची शिफारस तुमचे डॉक्टर करतील . <EOS>
जर तुम्ही किंवा तुमचा जोडीदार तुमच्या नुकसानीची भरपाई करण्यासाठी संघर्ष करत असाल , तर तुम्हाला व्यावसायिक पाठिंबा किंवा समुपदेशनाचा लाभ होऊ शकतो . <EOS>
या तपासानंतर , तुमचे मूल कदाचित आणखी किमान सहा आठवडे कास्ट घालेल जेणेकरून त्यांच्या पाठीला पूर्णपणे स्थिर ठेवता येईल . <EOS>
पंतप्रधान नरेंद्र मोदी 4 डिसेंबर 2020 रोजी रात्री 9:30 वाजता पॅन आयआयटी युएसएने आयोजित केलेल्या आयआयटी - 2020 जागतिक परिषदेत प्रमुख भाषण करणार आहेत . <EOS>
हा व्हिडिओ पूर्व भारताच्या आदिवासी मुखवटा नृत्यांवर आधारित आहे . <EOS>
जर तुमच्या मुलाला ट्रान्सएक्झामिक ऍसिड दिले गेले असेल तर डॉक्टर तुमच्या मुलाचे वजन किंवा वय योग्य डोस घेण्यासाठी वापरतील . <EOS>
30 वर्षांपेक्षाकमी वयाच्या प्रौढांना संधिवात घेताना काळजीपूर्वक निरीक्षण करणे आवश्यक आहेकारण त्यांना आत्महत्येचे विचार विकसित होण्याची किंवा उपचाराच्या सुरुवातीच्याटप्प्यात स्वतःला दुखावण्याचा प्रयत्न करण्याची जास्त शक्यता असते . <EOS>
प्रत्येक दिवसाचा निकाल तुमच्या डॉक्टर किंवा तज्ज्ञ परिचारिकेसाठी डायरीत लिहून ठेवणे आवश्यक आहे जेणेकरून तुम्ही बाहेरील रुग्णांना भेटायला जाताना त्याचा आढावा घेऊ शकता . <EOS>
नॉन - हॉजकिन लिम्फोमा कोणत्याही वयात होऊ शकतो , परंतु वय जसजसे वाढत जाते तसतसे हा आजार होण्याची शक्यता वाढते . 75 वर्षांपेक्षा जास्त वयाच्या व्यक्तींमध्ये एक तृतीयांश रुग्णांचे निदान होते . <EOS>
श्वसनाचा त्रास हळूहळू वाढतो आणि आपल्यासामान्य हालचालींवर मर्यादा आणू शकतो , जरी उपचारांमुळे परिस्थिती नियंत्रणात राहण्यास मदत होऊ शकते . <EOS>
ते म्हणाले की , एमएसएमई क्षेत्राला चालना देण्यासाठी , किफायतशीर आणि पर्यावरण स्नेही नाविन्यपूर्ण डिझाइन आणि कल्पना विकसित करण्यासाठी एकात्मिक प्रयत्न केले पाहिजेत . <EOS>
ढोलक हे कापूस , धातू , पोलाद , बकरीची कातडी , म्हशीची कातडी , शीशम लाकूड , आंबा लाकूड आणि सयाही यापासून बनलेले एक तालवाद्य आहे . <EOS>
म्हणूनच , आरोग्य उपाययोजना देखील जागतिकीकरणाची वेळ आली आहे , जगाने एकत्र येऊन प्रयत्न केले पाहिजेत आणि प्रतिसाद दिला पाहिजे . <EOS>
जर त्यांनी लिहिलेले कोणतेही उपचार कार्य करतनाहीत , कारण अज्ञात आहेकिंवा संसर्ग तीव्र आहे आणि थ्रेश आहे , तर आपल्याला मधुमेह आहे की नाही हे तपासण्यासाठी रक्त चाचणीकरण्याची सूचना केली जाऊ शकते . <EOS>
जर तुम्हाला तुमच्या बाळाला नेहमीप्रमाणे जेवण मिळत नसेल , किंवा झोप येत नसेल , किंवा तुमच्या बाळाविषयी तुम्हाला इतर काही काळजी वाटत असेल , तर शक्य तितक्या लवकर एखाद्या आरोग्य अतिथी किंवा डॉक्टरांशी संपर्क साधा . <EOS>
कधी - कधी मला वाटते की , कुलदीपजींच्या आई - वडिलांनी त्यांचे नाव ' कुलदीप ' असे ठेवले असेल , मात्र कुलदीपजींनी हे नाव इतके अर्थपूर्ण केले की ते केवळ एका कुटुंबाचा नाही तर संपूर्ण देशाचा दीप बनले . <EOS>
चव वाढविण्यासाठी भाज्या आणि मसाल्यांच्या मिश्रणाने रोल भरला जातो . <EOS>
फ्रॉस्टबाइट असलेल्या लोकांना टेटनस सारख्या जीवाणू संसर्गाचा धोका असतो . <EOS>
एक मनोरंजक आणि असामान्य वैशिष्ट्य म्हणजे त्याचे हेलो किंवा प्रभा , ज्यात नऊ पदकांमध्ये नऊ देवींचे प्रतिनिधित्व आहे . <EOS>
या प्रकल्पांचा आढावा घेण्यासाठी पंतप्रधानांनी मुख्य सचिवांना प्रलंबित समस्यांचे लवकर निराकरण करण्याचे आणि निर्धारित तारखेपर्यंत हे उद्दिष्ट पूर्ण करण्याचे निर्देश दिले . <EOS>
18 व्या शतकाच्या उत्तरार्धानंतर पारंपारिक भारतीय चित्रकलेत बिघाड होऊ लागला आणि या शतकाच्या अखेरीस त्याची बहुतांश शक्ती आणि आकर्षण गमावले . <EOS>
' मन की बात ' च्या ताज्या भाषणात पंतप्रधान नरेंद्र मोदी यांनी कथा सांगण्याच्या महत्वावर चर्चा केली आणि त्याचा पुनरुच्चार केला . <EOS>
साधी भाषा आणि आध्यात्मिक विचार आणि अनुभवाची सखोल जाणीव यामुळे कबीर यांची कविता आजही ओळखली जाते . <EOS>
राजाराजाने कल्पना केलेली ही वास्तुकला अशी होती की मंदिर संकुलात नंतरच्या कोणत्याही जोडणीमुळे मूळ संकल्पना बिघडली नाही . <EOS>
आणि म्हणूनच माझ्या प्रिय देशवासियांनो , तुम्ही जी स्वप्ने पाहिली आहेत , जी स्वप्ने पाहिली आहेत , ती पूर्ण करण्यासाठी आपण सर्वांनी मिळून काम केले पाहिजे . <EOS>
त्रावणकोर आणि कोचीन हे हिंदू आणि ख्रिश्चनांमध्ये लोकप्रिय खाद्यपदार्थ म्हणून ओळखले जातात , तर मालाबार आपल्या माप्पिला पाककृतींसाठी मोठ्या प्रमाणात लोकप्रिय आहे . <EOS>
ते म्हणाले की , भारताला उच्च शिक्षणाचे जागतिक केंद्र बनविण्यासाठी आणि आपल्या युवकांना स्पर्धात्मक बनविण्यासाठी गुणवत्तापूर्ण आणि प्रमाणात प्रयत्न करण्यात आले . <EOS>
भीम अॅप हे मेक इन इंडियाचे उत्तम उदाहरण आहे आणि भ्रष्टाचार आणि काळ्या पैशांचा नायनाट करण्यासाठी तंत्रज्ञानाचा प्रभावी वापर कसा केला जात आहे याचे उत्तम उदाहरण आहे , असे पंतप्रधानांनी म्हटले आहे . <EOS>
वर्णनः हा विकृत सप्तमातृका पॅनेलचा उजवा टोक आहे . <EOS>
दोन आठवड्यांनंतर आपल्या लक्षणांमध्येसुधारणा दिसून येईल , मात्रत्याचा पूर्ण फायदा होण्यास साधारणपणे 4 ते 6 आठवडेलागतात . <EOS>
तरीपण , एखाद्या खडकातून किंवा खडकातून एखाद्या प्रचंड प्राण्याची मूर्ती बनवण्याचा हा जवळजवळ पहिलाच प्रयत्न आहे . <EOS>
मूत्रपिंडातील बहुतांश दगड इतके लहान असतात की ते मूत्रपिंडातून बाहेर पडू शकतात आणि औषधांद्वारे लक्षणांवर घरी उपचार करणे शक्य होऊ शकते . <EOS>
याव्यतिरिक्त , संस्थेत शैक्षणिक वजन आणि शैक्षणिक रुंदी वाढविण्यासाठी आंतरराष्ट्रीय संबंध अभ्यासावर पीएचडी कार्यक्रम सुरू केला जाईल . <EOS>
1 एप्रिल 2017 पर्यंत वस्तू आणि सेवा कराची अंमलबजावणी सुनिश्चित करण्यासाठी , केंद्रीय उत्पादन शुल्क आणि सीमा शुल्क मंडळाने ( सीबीईसी ) आपल्या विद्यमान केंद्रीय उत्पादन शुल्क / सेवा कर निर्धारकांना वस्तू आणि सेवा कराकडे स्थलांतरित करण्याची प्रक्रिया आजपासून सुरू केली आहे . <EOS>
कूथंबलम ही केवळ या कलाप्रकारासाठी आणि प्रत्यक्ष पाहण्यासाठी मंदिर संकुलात बांधलेली स्वतंत्र इमारत आहे . <EOS>
जर तीन खेळाडू एकत्र खेळत असतील तर त्याला ट्रिपल थायमबाका म्हणतात . <EOS>
या खाद्यपदार्थाची उत्पत्ती महाराष्ट्रात झाली असे म्हटले जाते . <EOS>
यामुळे या प्रदेशाच्या सामाजिक - सांस्कृतिक रचनेवर मोठा प्रभाव पडला आणि हे भारतातील सर्वात वैविध्यपूर्ण राज्यांपैकी एक बनले . <EOS>
या क्षेत्राच्या विकासाच्या शक्यतांशी आपल्या संशोधनाला कसे जोडता येईल याचा विचार करण्याचे आवाहन त्यांनी विद्यार्थ्यांना केले . <EOS>
जर तुम्हाला मळमळ , अशक्तपणा किंवा हृदयविकाराची लक्षणे ( अनियमित धडधड ) असतील तर मॅग्नेशियम चाचणीची शिफारसकेली जाऊ शकते . <EOS>
त्यांना असे वाटले की त्यांनी हे लोकांना सांगू नये अन्यथा ते समाजापासून वेगळे होतील . <EOS>
जर डोळ्यातील थेंबामुळे डोळे चिडतात आणि ते इतके पाणी बनवतात की डोळे बंद करण्याचा विचार करत असाल तर ताबडतोब आपल्या डॉक्टरांशी बोला . <EOS>
जी - 20 मधील 9 देशांसह 18 देश आणि 4 आंतरराष्ट्रीय संघटना यापूर्वीच या आघाडीत सहभागी झाल्या आहेत . <EOS>
जर तुम्हाला हे औषध घेणे थांबवायचे असेल तर तुमचे डॉक्टर किंवा तज्ञ हळूहळू डोस कमी करतील . <EOS>
शिकारी शिकारी कुत्रे सर्व तीन घोड्यांच्या खाली चित्रित केले जातात आणि दोन बाबतीत हरणासारखे दिसणारे शिकारी प्राणी जवळजवळ खातात . <EOS>
मी तुम्हाला विश्वास देऊ इच्छितो की , या कठीण काळात आम्ही भूतानबरोबर उभे आहोत आणि तुमच्या गरजा नेहमीच आमच्यासाठी सर्वोच्च प्राधान्य असतील . <EOS>
प्रादेशिक कार्यालयांमधील ग्रंथालये संबंधित प्रादेशिक भाषांसाठी केंद्रे म्हणून उभारली जात आहेत आणि प्रदेशातील महत्त्वाच्या भाषा ग्रंथालयांसाठी संपर्क संस्था म्हणून कल्पना केली जात आहे . <EOS>
केंद्रीय मंत्रिमंडळातील माझे सहकारी राजनाथ सिंह जी , हिमाचल प्रदेशचे लोकप्रिय मुख्यमंत्री जयराम ठाकूर जी , हिमाचलचे खासदार आणि केंद्र सरकारमधील माझे सहकारी अनुराग ठाकूर जी , हिमाचल सरकारमधील मंत्री भाई गोविंद ठाकूर जी , इतर मंत्री , खासदार , आमदार , भगिनी आणि बंधू . <EOS>
होमिओपॅथीवरील 2010 च्या विज्ञान आणि तंत्रज्ञान समितीच्या अहवालात म्हटले आहे की होमिओपॅथी उपचार हे प्लेसबॉपेक्षा ( डमी उपचार ) चांगले नाहीत . <EOS>
जर तुम्ही नियमितपणे डायझेपम घेत असाल आणि डोस घ्यायला विसरलात , तर पुढच्या डोससाठी जवळजवळ वेळ नसेल तर लगेच डोस चुकवून घ्या . <EOS>
हे घराणे काश्मीर खोऱ्याच्या लांब आणि रुंदीपर्यंत पसरले होते . <EOS>
चक्कर येणे किंवा कमकुवत वाटणे - जर निकोलंडिलमुळे तुम्हाला चक्कर येते किंवा कमकुवत वाटते , तर तुम्ही जे करत आहात ते थांबवा आणि बरे होईपर्यंत बसा किंवा झोपा . <EOS>
आर्थिक आणि व्यापार संबंधांचा आढावा घेण्यासाठी भारत आणि बेल्जियम - लक्झेंबर्ग यांच्यात 17 व्या संयुक्त आर्थिक आयोगाची नेत्यांनी अपेक्षा व्यक्त केली . <EOS>
दुपारच्या जेवणात भात आणि रात्रीच्या जेवणाचाही समावेश असतो . <EOS>
युनेस्कोसाठी साहित्य अकादमीने प्रसिद्ध तमिळ कवी भारती यांच्या निवडक कवितांचे इंग्रजी भाषांतर प्रकाशित केले आहे . <EOS>
गोयल म्हणाले की , जगाच्या इतर भागातून अधिक गुंतवणुकीसाठी भारत आपल्या अर्थव्यवस्थेचे नियंत्रण मुक्त करण्याचा प्रयत्न करत आहे . <EOS>
नदी , डोंगर आणि जंगल यासारख्या नैसर्गिक संरक्षणाचा वापर संरक्षण आणि सुरक्षिततेच्या रेषा म्हणून केला जात होता . <EOS>
ऐतिहासिक पुरावे देऊन कोहिनूरच्या भारतीय मालकीच्या विश्वासार्हतेवर शंका घेता येणार नाही , असे त्यांनी स्पष्ट केले . <EOS>
या वाद्ययंत्रावर वाजवल्या जाणाऱ्या देशातील अनेक साध्या सुरांमध्ये एक अद्भुत आकर्षण असते . <EOS>
शाळेसाठी आणि टीआयईच्या विविध उपक्रमांसाठी रंग शिक्षक तयार करणे हा या अभ्यासक्रमाचा उद्देश आहे . <EOS>
त्याने अरबी समुद्राच्या विस्तृत क्षितिजांवर नजर टाकली आणि या प्रदेशातील पोर्तुगीजांचा किल्ला सुरक्षित ठेवला . <EOS>
पुढच्या दोन चार दिवसात तुम्ही तुमच्या दैनंदिन जीवनात कोणत्या - कोणत्या गोष्टींचा वापर करता , भारतीय मजुरांच्या रक्ताने , घामाने भारतातच तयार होणाऱ्या वस्तूंची यादी बनवा , भारतीयांच्या प्रतिभेची यादी बनवा , भारताबाहेर तयार होणाऱ्या वस्तूंची यादी बनवा , शूजपासून ते केसांसाठी वापरणाऱ्या वस्तूंची यादी बनवा . <EOS>
अशा उत्साही युवकांसाठी मी पुन्हा एकदा स्वामी विवेकानंद यांच्या संदेशाचा पुनरुच्चार करतो - उभे राहा , जागे व्हा आणि जोपर्यंत आपले ध्येय साध्य होत नाही तोपर्यंत थांबू नका . <EOS>
उपचारानंतर आपल्या मुलाची दृष्टी किती चांगलीअसेल याचा अंदाज बांधणे कठीण असू शकते , जरी प्रभावित डोळ्यांमध्ये ( किंवा डोळ्यांमध्ये ) नेहमीच कमी दृष्टी असेल . <EOS>
त्याचे दोन्ही हात मोडतात , परंतु डाव्या हाताचा पुढचा भाग जिवंत राहतो , जो फुलांनी सुशोभित केलेला वाटी ठेवतो . <EOS>
जर तुम्हाला डिमेंशियाचे निदान झाले असेलकिंवा स्मरणशक्तीच्या समस्येची काळजी वाटत असेल तर तुम्ही संशोधनात भाग घेऊनवैज्ञानिकांना हा आजार समजून घेण्यास मदत करू शकता . <EOS>
मानेच्या शेवटी असलेल्या छिद्रातून वाहते . <EOS>
त्यांनी पत्र लिहून त्यांच्या जागी दुसऱ्याची नेमणूक करण्याची विनंती केली आणि शेवटी व्हाईसरॉय यांनी मोफत देण्यास सहमती दर्शविली . <EOS>
या दोन्ही बाजारपेठांमध्ये स्वादिष्ट पदार्थांची विविधता आहे . सराफा बाजार हा दिवसा आणि रात्री दागिन्यांची बाजारपेठ आहे . <EOS>
इतर बीटा ब्लॉकर्सप्रमाणेच लेबेटालॉल शरीरातील काही मज्जासंस्थेच्या प्रेरणेला प्रतिसाद देण्याच्या पद्धतीत बदल करून काम करते , विशेषतः हृदयात . <EOS>
कबीर यांना हा मंत्र सापडला आणि नंतर त्यांना संतांनी शिष्य म्हणून स्वीकारले . <EOS>
पोट फुगणे आणि अपचन - वाऱ्याला कारणीभूत असलेले पदार्थ ( जसे की मसूर , बीन्स आणि कांदे ) खाऊ नका . <EOS>
खारेरा येथे नवीकरणीय ऊर्जा पार्क , मांडवी येथे विलवणीकरण प्रकल्प आणि अंजार येथील सरहद देहरी येथे नवीन स्वयंचलित प्रकल्पाची पायाभरणी कच्छच्या विकासाच्या प्रवासात नवीन मैलाचा दगड ठरणार आहे . <EOS>
पाच विषयांच्या या मूलभूत रचनेच्या आसपास कोणताही पुराण धार्मिक चिंता , प्रथा , समारंभ , यज्ञ , सण , विविध जातींची कर्तव्ये , विविध प्रकारचे दान , मंदिरे आणि मूर्तींच्या बांधकामाचे तपशील आणि तीर्थस्थळांचे वर्णन इत्यादी विविध साहित्य जोडतो . <EOS>
पण सध्या काश्मीरमध्ये फक्त तीन जिल्हे आहेत जिथे सुफियाना संगीताचा सराव केला जातो . <EOS>
तुम्ही तीन महिन्यांपेक्षा जास्त काळ रेबेप्राझोल घेतल्यास तुमच्या रक्तातील मॅग्नेशियमची पातळी कमी होऊ शकते . <EOS>
देशातील संशोधन आणि विकास यंत्रणा अधिक चांगली व्हावी यासाठी उच्च शिक्षणासाठी अटल इन्क्युबेशन सेंटर स्थापन केले जात आहेत . <EOS>
पोई - चानकेन किंवा बोहांग बिहू ( एप्रिलमध्ये साजरा केला जाणारा ) हा मुख्य सण आहे आणि वसंत ऋतूच्या सुरुवातीला साजरा केला जातो . <EOS>
डोक्याभोवती वळणाऱ्या रोल्सच्या मालिकेत केस केले जातात . <EOS>
जरी क्यू ताप दुर्मिळ असला तरी जे लोक प्राण्यांसोबत जवळून काम करतात त्यांना जास्त धोका असतो , जसे की शेतकरी , पशुधन , स्टॅबलहॅंड्स आणि कत्तलखान्यातील कामगार . <EOS>
मी देशभरातील माझ्या प्रिय बंधू - भगिनींना आगामी धनत्रयोदशी , दिवाळी , गुजरातचे नववर्ष आणि प्रत्येक सणाच्या खूप - खूप शुभेच्छा देतो . <EOS>
साठेबाजीच्या विकारांवर उपचार करणे सोपे नाही , जरी एखादी व्यक्ती मदत मागण्यास तयार असेल , पण त्यावर मात केली जाऊ शकते . <EOS>
बिगर कृषी उपक्रमांमध्ये रोजगाराची टक्केवारी , आर्थिक महत्त्व किंवा या भागाच्या उद्देशांसाठी योग्य वाटू शकेल असे इतर घटक , सार्वजनिक अधिसूचनेद्वारे . <EOS>
चौकोनी पायरीला चार मुख्य दिशांमध्ये चार पायऱ्या ( सोपान ) असतात ज्यामुळे प्रदक्षिणा किंवा परिक्रमा मार्ग तयार होतो . <EOS>
उजवा हात बाजूला लटकला आहे , डावा हात मोडला आहे , परंतु खाली जमिनीवरून उगवणारा कमळाचा दांडा धरून असावा . <EOS>
गर्भधारणेच्या सुरुवातीच्या काळात , कोडीनचा संबंध अजन्मातील बाळाच्याकाही समस्यांशी जोडला गेला आहे . <EOS>
अमरावती आणि सांची मूर्तींमध्ये सापडलेल्या वाद्ययंत्राची प्रतिकृती . <EOS>
सांधेदुखी आणि त्वचेवर लाल पुरळ येणे , विशेषतः शरीराच्या काही भागांमध्ये , जसे की हात , गाल आणि नाक . <EOS>
तुमच्या रक्तातील ऑक्सिजनचे प्रमाण तपासण्यासाठी , तुमची रक्त चाचणी केली जाऊ शकते आणि तुमच्या बोटाला किंवा कानाला ऑक्सिजन सेन्सर लावला जाऊ शकतो ( पल्स ऑक्सिमेट्री टेस्ट ) . <EOS>
जर आपण ते एकत्र केले तर इबुप्रोफेन प्लस अॅस्प्रिन किंवा नॅप्रॉक्सेन मुळे पोटात दुखणे किंवा पोटातून रक्तस्त्राव यासारख्या गंभीर समस्या उद्भवू शकतात . <EOS>
आपण प्रथम सोलीफेनासिन घेण्यास सुरुवात केली तेव्हा किंवा डोस वाढला तर आपल्याला कसे वाटते हे पाहण्यासाठी अल्कोहोल पिणे टाळा . <EOS>
मग मी पाहिले की तिची पूजा , नवरात्रीचे सर्व विधी अयोध्या रथ यात्रा आणि राम मंदिरासाठी समर्पित होते . <EOS>
ते सहसा मसालेदार आणि चवदार कढीमध्ये जोडले जातात आणि पाव किंवा भाकरीबरोबर सर्व्ह केले जातात . <EOS>
पुरुषांमध्ये , संसर्ग सामान्यतः मूत्रमार्गाला प्रभावित करतो , परंतु शिश्न किंवा प्रोस्टेट ग्रंथीचे डोके , मूत्राशयाजवळ एक ग्रंथी जे वीर्य तयार करण्यास मदत करते , काही प्रकरणांमध्ये संसर्ग होऊ शकतो . <EOS>
विदर्भातील चंद्रपूर भांडार आणि गडचिरोली जिल्ह्यासह महाराष्ट्राच्या पूर्वेकडील भागात ही प्रथा आहे . <EOS>
दाताचा फोड म्हणजे दातांमध्ये , दातांमध्ये किंवा हाडांमध्ये तयार होणारा मवाद . <EOS>
आज भारत हा जगातील एकमेव मोठा देश आहे जो पॅरिस कराराचे पर्यावरणीय उद्दिष्ट साध्य करण्यासाठी योग्य मार्गावर वेगाने वाटचाल करत आहे . <EOS>
देशाच्या विविध भागातील पारंपारिक कलाकारांना सहसा शिक्षकांना प्रादेशिक पारंपरिक कठपुतळीची ओळख करून देण्यासाठी आमंत्रित केले जाते . <EOS>
तथापि , कालांतराने , हे समकालीन आणि आधुनिक नाटकांवर काम करणाऱ्या एनएसडीच्या प्रमुख संस्थांपैकी एक बनले आणि नियमितपणे प्रायोगिक कामे सुरू केली . <EOS>
लाकडी बाहुल्या कलाकारांना बर्याचदा प्लास्टिक बाहुल्यांशी स्पर्धा करावी लागते जे खूपच स्वस्त आणि मोठ्या प्रमाणात उपलब्ध असतात . <EOS>
पंतप्रधानांनी शांघाय सहकार्य संघटनेच्या प्रदेशाशी भारताचे दृढ सांस्कृतिक आणि ऐतिहासिक संबंध अधोरेखित केले आणि आंतरराष्ट्रीय उत्तर - दक्षिण वाहतूक कॉरिडॉर , चाबहार बंदर आणि अश्गाबात करार यासारख्या उपक्रमांद्वारे या प्रदेशातील दळणवळण मजबूत करण्यासाठी भारताच्या कटिबद्धतेचा पुनरुच्चार केला . <EOS>
वर्णनः - मुघल सैन्यात , जे मुख्यतः आपल्या घोडेस्वारीवर अवलंबून होते , ढाल तलवारबाजाच्या उपकरणाचा एक भाग होती . <EOS>
जर तुम्हाला अशी भीती वाटत असेल की एखादी व्यक्ती आत्महत्या करण्याचा विचार करत असेल , तर त्यांना त्यांच्या भावना व्यक्त करण्यासाठी प्रोत्साहित करा . <EOS>
भाऊना नावाच्या नाट्य परंपरेत देखील काही वैशिष्ट्ये आहेत . <EOS>
वाद्ये वाजवताना , वाद्ययंत्र कपाळावर बांधले जाते आणि चेहऱ्याला नाचण्याच्या लयबद्धतेत हाताने मारले जाते . <EOS>
प्रकाशन विभागाचे मुख्यालय सूचना भवन , सीजीओ कॉम्प्लेक्स , नवी दिल्ली ( मुख्यालय ) , दिल्ली ( जुना सचिवालय ) , मुंबई , चेन्नई , कोलकाता , पाटणा , लखनऊ , हैदराबाद आणि तिरुवनंतपुरम येथे आहे आणि योजना कार्यालये नवी दिल्ली , मुंबई , कोलकाता , चेन्नई , अहमदाबाद , गुवाहाटी , हैदराबाद , तिरुवनंतपुरम आणि बंगळुरू येथे आहेत . <EOS>
आढावा समितीच्या शिफारशींनुसार कोलकाताच्या राष्ट्रीय ग्रंथालयातील भाषा भवन बेसमेंटमध्ये दुर्मिळ पुस्तकांचा विभाग हलवण्यात आल्यानंतर डिसेंबर 1973 पासून सहाय्यक ग्रंथालय आणि माहिती अधिकाऱ्याच्या देखरेखीखाली दुर्मिळ पुस्तकांचा विभाग स्वतंत्र विभाग म्हणून कार्यरत झाला . <EOS>
१८ व्या शतकातील नंतर ही ओळ धाडसी आणि थोडीशी क्रूर बनते परंतु साधारणपणे शैली अतिशय सजावटीची आणि अलंकारिक असते . <EOS>
असे म्हटले जाते की मंदिर बांधण्यासाठी दूरच्या ठिकाणाहून उत्तम ग्रेनाईट आणले जायचे . <EOS>
त्याच्या खांद्यावर दोन फ्लाय - व्हिस्क आहेत . परिचारिका , डाव्या बाजूला पुरुष आकृती एक बरणी आणि उजव्या बाजूला स्त्री आकृती . <EOS>
याकार्यक्रमात मेवारो नृत्य , गरबा , मारचीनृत्य आणि वेरारी यासारख्या तुरी बारोट सांस्कृतिक प्रकारांसह गायिका भारतीबारोट यांनी सादरीकरण केले . <EOS>
ते कदाचित वरच्या बाजूला कमी होत असलेल्या कृष्णलीलाशी संबंधित विविध दृश्यांचे प्रतिनिधित्व करतात . <EOS>
पोलिओ विषाणू आपल्या शरीरात निष्क्रिय राहू शकतो , ज्यामुळे पोस्ट पोलिओ सिंड्रोम होतो आणि नंतर तो पुन्हा सक्रिय होतो , हा सिद्धांत नाकारला गेला आहे . <EOS>
निहार रंजन रॉय यांच्या अध्यक्षतेखालील व्यवस्थापन समितीने ( 1979 ) शिफारस केली आहे की , विज्ञान आणि तंत्रज्ञानाच्या कोणत्याही शाखेतील विशेष पुस्तके खरेदी करू नयेत . <EOS>
गोव्यात समुद्र - खाद्य उत्साहींसाठी निश्चितच एक आश्रयस्थान आहे . क्रॅब , मसल्स , स्क्विड , क्लॉम , लॉबस्टर , ऑयस्टर , झींगा आणि शेम्प्स आणि टुना , मॅकरेल , किंगफिश , पॉमफ्रेट आणि शार्क मासा यासारख्या मासे विविध उपायांनी वाफवतात . <EOS>
पश्चिम बंगालच्या अनेक गावांमध्ये कित्येक वर्षांपासून मनोसा गान गायले जात आहे . <EOS>
चेंडा हे लाकूड , चामडे आणि चामड्याचे बनलेले एक तांदूळ यंत्र आहे . <EOS>
आमच्या सर्वोत्कृष्ट लेखकांवरही माहितीपट उपलब्ध नसल्यामुळे अकादमीतील आम्ही खूप अस्वस्थ आहोत . <EOS>
या मूर्तींमध्ये भगवान शिवला समर्पित मूर्तींचे वर्चस्व आहे . <EOS>
अजन्ता येथील नंतरची चित्रे ६ व्या आणि ७ व्या शतकाच्या मध्यात करण्यात आली होती आणि गुहा क्रमांक २ आणि १ मध्ये आहेत . <EOS>
या काळात , असे मानले जाते की देवी लक्ष्मी , तिचा पती , भगवान जगन्नाथ तिला मागे सोडून गेल्यामुळे रागात त्याच्या रथाचे नुकसान करते . <EOS>
अमेरिका आणि आयजीए अंतर्गत 30 सप्टेंबर 2015 पासून माहितीची देवाण - घेवाण सुरु झाली आणि वर्ष 2014 आणि 2015 संबंधित माहितीची देवाण - घेवाण यापूर्वीच झाली आहे . <EOS>
सामान्य माणसाकडून कर वसूल करताना त्रास होऊ नये , मात्र जेव्हा देशाचा पैसा नागरिकांपर्यंत पोहोचेल , तेव्हा त्याचा लाभ आपल्या आयुष्यात होईल . <EOS>
तथापि , व्यायामामुळे दमा अधिक बळावतो , तर तुमचे डॉक्टर तुम्हाला व्यायाम करण्यापूर्वी दोन तासमोंटेलुकास्ट घेण्यास सांगू शकतात . <EOS>
इंजेक्शननंतर तुम्ही घरी जाऊ शकता , परंतु ज्या भागात काही दिवस उपचार झाले होते , तिथे तुम्हाला विश्रांती घ्यावी लागेल . <EOS>
ग्रंथालयातील पुस्तके डेवी दशमान वर्गीकरण योजनेनुसार वर्गीकृत केली जातात आणि सर्व ग्रंथालय तपशीलांसह मशीन - वाचनीय स्वरूपात ऑनलाइन सूचीबद्ध केली जातात . <EOS>
तुमचे डॉक्टर तुम्हाला सल्ला देऊ शकतात किंवा तुम्ही तुमच्या सल्लागाराशी संपर्क साधून स्थानिक धूम्रपान थांबवण्याच्या सेवेला फोन करू शकता . <EOS>
सायबर आणि सागरी क्षेत्रातील पारंपारिक आणि अपारंपरिक सुरक्षा धोके , दहशतवाद , नैसर्गिक आपत्ती , आरोग्य सुरक्षा , जल सुरक्षा , आंतरराष्ट्रीय गुन्हे इत्यादींचा सामना करण्यासाठी आवश्यक तेथे कायदेशीर आणि न्यायालयीन सहकार्याच्या माध्यमातून संस्थात्मक संवाद यंत्रणेच्या माध्यमातून दोन्ही देश अधिक जवळून काम करतील . <EOS>
भगवंताचा चेहरामोहरा अतिशय विखुरला गेला आहे आणि हात मोडले आहेत . <EOS>
गीता रामानुजन यांनी kathalaya . org वर कथा केंद्रित केल्या आहेत , तर इंडियन स्टोरी टेलिंग नेटवर्कच्या माध्यमातून विविध शहरांतील कथा सांगणाऱ्यांचे नेटवर्क तयार केले जात आहे . <EOS>
ते हिमालयाच्या उंच भागात राहतात आणि आपले आयुष्य मेंढरांच्या चरण्यात घालवतात . <EOS>
वर्णनः गंगा देवीच्या दगडाच्या तुकड्यातउजव्या हातात एक मडका उचलला आहे आणि एका महिला परिचारिकेवर झुकला आहे . <EOS>
ते छऊ नृत्याचे उत्तम नृत्यदिग्दर्शक होते . <EOS>
एक जोड बांबू कात्री , खाली जोडलेले सपाट लाकडी ब्लॉक्स . <EOS>
बनारस आणि आजूबाजूच्या भागात जितके काम होत आहे , ते स्वातंत्र्यानंतर कधीच झाले नाही . मग ते नवे महामार्ग बनवण्याचे काम असो , उड्डाणपूल बनवण्याचे काम असो , रस्ते रुंदीकरणाचे काम असो , वाहतूक कोंडी टाळण्याचे काम असो . <EOS>
जर तज्ज्ञांनी या निदानाची पुष्टी केली तर तुम्हाला हार्मोन्सची कमतरता भरून काढण्यासाठी टेस्टोस्टेरोन बदलण्याची ऑफर दिली जाऊ शकते . <EOS>
ही लोखंडी वस्तूंवर सोने आणि चांदीचे तार जडवण्याची कला आहे . <EOS>
यात टॅट वाद्यासाठी कोर्डोफोन , अवनद्ध वाद्यासाठी मेम्ब्रॅनोफोन , सुशील वाद्यासाठी एअरोफोन आणि घन वाद्यासाठी ऑटोफोन यांचा समावेश आहे . <EOS>
पंतप्रधानांनी केवडिया येथे जल विमानतळ आणि केवडिया येथील स्टॅच्यू ऑफ युनिटी आणि अहमदाबाद येथील साबरमती रिव्हरफ्रंटला जोडणाऱ्या सी - प्लेन सेवेचे उद्घाटन केले . <EOS>
याव्यतिरिक्त , सुमारे 700 बिगर आदिवासी रहिवासी मुख्य भागात असलेल्या चहा इस्टेटवर राहतात . <EOS>
संसदेच्या कामकाजात सर्व खासदारांनी उत्पादने आणि प्रक्रिया या दोन्हीची काळजी घेतली असून या दिशेने त्यांनी एक नवी उंची गाठली आहे , असे पंतप्रधान म्हणाले . <EOS>
दांडी यात्रेच्या 91 व्या वर्धापन दिनानिमित्त अलाहाबाद संग्रहालयातर्फे महात्मा गांधी यांनी बनवलेल्या दांडी मीठावरील एकल ऑब्जेक्ट प्रदर्शनाचे आयोजन 13 एप्रिल 2021 रोजी राज्यपाल आणि अलाहाबाद संग्रहालय सोसायटीच्या अध्यक्षा श्रीमती आनंदीबेन पटेल यांनी या प्रदर्शनाचे उद्घाटन केले . <EOS>
तुम्ही डोस घ्यावा अशी त्यांची इच्छा असेलकिंवा तुम्ही योग्य वेळी रक्त घ्यावे म्हणून ते तुमची भेट घेतील . <EOS>
वयोमानानुसार किंवा पोटावरील दाबामुळे डायफ्रॅम कमकुवत होतो . <EOS>
कोणालाही उपाशी राहू न देता किंवा कोणालाही औषधाशिवाय जगू न देता माता अन्नपूर्णाच्या या भूमीवरून तुम्ही जी सेवा केली आहे , ती तुमच्या सेवाभावनेचे प्रतिबिंब आहे . <EOS>
जर तुम्हाला अनियोजित गर्भधारणा झाली असेल तर तुमच्या जीपीशी बोला आणि त्यांना सांगा की तुम्हाला आधीच्या गर्भावस्थेत मधुमेह आहे . <EOS>
आत्मनिर्भर भारताप्रती प्रत्येक नागरिकाची कटिबद्धता हे देशाच्या खाजगी क्षेत्रावरील विश्वासाचे उदाहरण आहे , असे ते म्हणाले . <EOS>
दारू बंदी - आठवड्याला 14 युनिटपेक्षा जास्त दारू न घेण्याच्या शिफारशींचे पालन करण्याचा प्रयत्न करा . <EOS>
त्याचे मूळ नृत्य आणि मार्शल प्रथेच्या स्वदेशी प्रकारांमध्ये आढळते . <EOS>
या उद्घाटनामुळे सुमारे एक लाख मालमत्ता धारकांना त्यांच्या मोबाईलवर वितरीत केलेल्या एसएमएसच्या लिंकद्वारे मालमत्ता कार्ड डाऊनलोड करणे शक्य होईल . <EOS>
नव्या राष्ट्रीय शैक्षणिक धोरणातील प्रवेश आणि निकास बिंदूंमुळे विद्यार्थ्यांना त्यांच्या शिक्षणासंबंधी निर्णय घेणे सोपे होईल , असे ते म्हणाले . <EOS>
८व्या शतकाच्या उत्तरार्धात बांधलेल्या मोठ्या हिंदू गुहांचा हा एक संच आहे , जो एलोरा आणि एलिफंटा गुहांनंतर तिसर्या स्थानावर भव्य आणि अलंकारात उभा आहे . <EOS>
डाव्या बाजूला बसलेल्या व्यक्तीकडे पारंपारिक तलवार आहे . <EOS>
या भव्य किल्ल्याचे मूळ दुर्दैवाने इतिहासात हरवले आहे . <EOS>
16 वर्षे आणि त्यापेक्षा जास्त वयाच्या व्यक्ती 24 तासात 1 किंवा 2 गोळ्या ( कोणत्याही क्षमतेच्या ) 4 वेळा घेऊ शकतात . <EOS>
दागिन्यांच्या हार सह , त्याच्या शरीरावर विखुरलेल्या मोत्यांचा एक प्रचंड धागा आहे जो येथे एका पवित्र धाग्याची जागा घेतो ( ज्याला यज्ञोपवीत किंवा जनेयु म्हणतात ) . <EOS>
26 मे 2002 रोजी बोगद्याच्या दक्षिणेकडील प्रवेशद्वाराची पायाभरणी करण्यात आली . <EOS>
माहिती आणि प्रसारण राज्यमंत्री कर्नल राज्यवर्धन राठोड आणि पोर्तुगालचे सांस्कृतिक मंत्री लुईस फिलिप कॅस्ट्रो मेंडेस यांच्यात नवी दिल्लीत आज चर्चा झाली . <EOS>
काही डॉक्टर आणि औषध तज्ज्ञांनी नेप्रॉक्सन घेण्यापूर्वी ४८ तास वाट बघावी अशी शिफारस केली आहे . <EOS>
सर्वात सामान्य आणि सर्वात प्रसिद्ध इमारत म्हणजे पंच महल , सर्वात उंच आणि सर्वात प्रभावशाली रचना , ज्याला पाच मजल्यांचा महाल म्हणतात . <EOS>
आध्यात्मिक महत्त्वः - बौद्ध धर्म हा एक मार्ग आहे , एक जीवनशैली आहे जी मानवाला मुक्तीकडे घेऊन जाते ( जन्म , मृत्यू आणि पुनर्जन्माच्या चक्रातून बाहेर पडणे ) . <EOS>
दिवसात 4 वेळा 60 मिलीग्रॅम गोळ्या किंवा दोन 5 मिली चमचे ( 10 मिली ) द्रव घ्या . <EOS>
दगडी काम आणि धातूचे काम यासारख्या हस्तकलेत लक्षणीय कौशल्य या कालावधीत प्राप्त झाले असे दिसते . <EOS>
जर तुम्हाला काळजी वाटत असेल किंवा तुम्ही किंवा तुमच्या मुलाने चुकून 1 पेक्षा जास्त डोस घेतला असेल तर आपल्या फार्मासिस्ट किंवा डॉक्टरांशी बोला . <EOS>
ते म्हणाले की , सध्या दिल्लीतील अखिल भारतीय आयुर्वेद संस्थेसह शंभरहून अधिक ठिकाणी संशोधन सुरू आहे , ज्याने 80 हजार दिल्ली पोलीस कर्मचाऱ्यांवर रोगप्रतिकारकशक्तीशी संबंधित संशोधन केले आहे . <EOS>
जर तुम्ही गांजा , कोकेन आणि हेरोईन यासारखी मनोरंजक औषधे घेतली , तर कोडाप्रीनचे गंभीर दुष्परिणाम होण्याची शक्यता जास्त असते . <EOS>
लक्षणे दिसली तरच डॉक्टर रॅनिटिडीन घेण्याचा सल्ला देतील . <EOS>
जर तुम्हाला बद्धकोष्ठता असेल तर ताजी फळे , भाज्या आणि धान्य यासारख्या आहारात अधिक फायबर मिळवा आणि भरपूर पाणी प्या . <EOS>
प्रतिकूल हवामानातही जम्मू - काश्मीरचे लोक स्वतःला तंदुरुस्त ठेवण्याचा पारंपारिक मार्ग कोणता याबाबत पंतप्रधानांनी विचारणा केली . <EOS>
या बोगद्याची रुंदी १० . ५ मीटर आहे आणि मुख्य बोगद्यातच बांधलेला ३ . ६ x २ . २५ मीटर आपात्कालीन बोगदा आहे . <EOS>
तुम्हाला गोंधळ , झोप येणे , अधिकतहान लागणे किंवा भूक लागणे , वारंवार मूत्रत्याग करणे , गरम फ्लश होणे , लवकर श्वास घेणे किंवा तुमच्या श्वासातून फळांचा वास येणे - हे उच्च रक्तदाब ( हायपरग्लायसेमिया ) ची लक्षणे असू शकतात . <EOS>
जलशक्ती मंत्री गजेंद्र सिंह यांनी अधिकाऱ्यांना राष्ट्रीय आरोग्य अभियानांतर्गत करण्यात आलेली मौल्यवान कामे सार्वजनिक डोमेनमध्ये सामायिक करण्याचे आणि या उपक्रमात योगदान देण्यासाठी जगभरातील शैक्षणिक संस्था , विद्यापीठे / संशोधन संस्थांना प्रोत्साहित करण्याचे निर्देश दिले . <EOS>
दोन काठीने वाजवले . आदिवासी नृत्य आणि संगीतात वापरले जाते . <EOS>
दगडापासून बनवलेल्या या शिल्पात राजा नरसिंह आपल्या समोरच्या दुर्गा , जगन्नाथ आणि शिव या देवतांना नमन करतो . <EOS>
संगीतनाटक अकादमीने आयोजित केलेल्या कथक पर्व कार्यक्रमातील कथक सादरीकरण या व्हिडिओतदाखवण्यात आले आहे . <EOS>
कोणालाही त्वचेची पोकळी होऊ शकते , पण जर तुम्ही पौगंडावस्थेतून जातअसाल , तर तुम्हाला पुरळयेण्याची शक्यता जास्त असते , किंवा तुम्ही त्वचेला इजा पोहोचवली आहे ( उदाहरणार्थ , केस फोलिकल खराब झाल्यास ) . <EOS>
मी ओदिशाला , भगवान जगन्नाथाच्या भूमीतून देशवासियांना सांगू इच्छितो की , व्होकल फॉर लोकल . <EOS>
ब्लिंगथाप हे बांबू , मऊ लाकूड आणि लोखंडापासून बनवलेले एक घन साधन आहे . <EOS>
बहुतेक पाककृतींमध्ये एक प्रमुख मसालेदार पदार्थ म्हणजे उमोरोक किंवा किंग मिरची . <EOS>
भारताला लवादाचे केंद्र बनवण्याबाबत तीन महिन्यांच्या आत अहवाल सादर करण्यासाठी न्यायमूर्ती श्रीकृष्ण यांच्या अध्यक्षतेखाली समिती स्थापन करण्यात आल्याचे त्यांनी सांगितले . <EOS>
शैव प्रतिमाशास्त्राच्या साहित्यात , नृत्य करणाऱ्या शिवाला एकतर रागीट किंवा शांत म्हणून चित्रित करण्यात आले होते . <EOS>
अलीबक्सच्या पथकाने संपूर्ण अलवर गायन केले आणि दिल्ली , आग्रा आणि रेवाडीच्या काही भागांमध्येही ते लोकप्रिय होते . <EOS>
वर्णनः या दगडाच्या शिल्पात दरवाजाच्या बाजूला एक नदी देवी , वैष्णव द्वारपाल आहे , ज्यांच्या हातात वरच्या डाव्या हातात चक्र आहे आणि एक महिला चौरी वाहक आहे . <EOS>
बहुतांश वेनस पाय अल्सर 3 ते 4 महिन्यात बरे होतात , जर त्यांच्यावर उपचार करण्यासाठी कंप्रेशन थेरपीमध्ये प्रशिक्षितआरोग्यसेवा व्यावसायिकांनी उपचार केले तर . <EOS>
शिल्पकारांनी आता कोरीवकाम करण्यासाठी हाडे आणि चंदन यासारख्या इतर पर्यायांचा उपयोग केला आहे . <EOS>
या 12 ऑक्टोबरला त्यांच्या जन्मशताब्दी वर्षाचा समारोप होत आहे आणि आज जेव्हा मी राजमाताजींबद्दल बोलतो आहे , तेव्हा मला एक भावनिक प्रसंग आठवतो . <EOS>
बग्रू हॅंड ब्लॉक प्रिंट्स मुख्यत्वे इंडिगो पार्श्वभूमीवर किंवा इतर गडद रंगांवर कोरीव केलेले ज्यामितीय नमुना आहेत . <EOS>
गरोदरपणाच्या 30 व्या आठवड्यानंतर तुम्ही अॅस्प्रिन घेतल्यास , विशेषतः तुम्ही बऱ्याच काळापासूनघेत असाल तर , आपल्याडॉक्टरांना किंवा मिडवाईफला ताबडतोब सांगा जेणेकरून ते तुमच्या बाळाचे आरोग्यतपासू शकतील . <EOS>
विविध राज्यांतील प्रतिनिधी या कार्यक्रमाला यायला सुरुवात झाली आहे . विविध राज्ये / केंद्रशासित प्रदेशातील सुमारे 5000 युवा प्रतिनिधी या महोत्सवात आपले ज्ञान आणि अनुभव समृद्ध करतील आणि देशाची समृद्ध संस्कृती आणि वारसा आपल्याबरोबर घेऊन जातील अशी अपेक्षा आहे . <EOS>
त्यांनीअनेक राष्ट्रीय आणि आंतरराष्ट्रीय संगीतकारांसोबत काम केले आहे . <EOS>
जर तुम्हाला हेलिकोबॅक्टर पायलोरीचा संसर्ग झाला असेल तर तुम्ही क्लारिथ्रोमायसिन सुरू केल्यानंतर 6 ते 8 आठवड्यांनंतर डॉक्टर पाठपुरावा करतील . <EOS>
फिनाइलानाइनची पातळी पुन्हा कमी करण्यासाठीकडक आहाराकडे वळून या प्रतिकूल परिणामांना सामान्यतः उलट केले जाऊ शकते . <EOS>
वर्णनः या दगडी मूर्तीमध्ये मोरावर बसलेले आणि डाव्या हातात शक्ती ( भाला ) धारण केलेले कार्तिकेयाचे चित्रण आहे . <EOS>
या शैलीतील प्रसिद्ध नट्टुवनारांपैकी ( गुरू / शिक्षक ) आणि तंजौर क्वार्टेटचे थेट वंशज कंदप्पा पिल्लई यांना प्रसिद्ध कन्नस्वामी पिल्लई यांनी प्रशिक्षण दिले होते . <EOS>
ब्रिटिशांनी या प्रदेशाच्या प्रशासकीय आणि प्रादेशिक अधिकारक्षेत्राची पुनर्रचना केली आणि त्याचे नाव आग्रा आणि अवध संयुक्त प्रांत असे ठेवले . <EOS>
बीईपीएस अहवालातील काही कृती बिंदूंवर आधारित सुधारणा , जसे की समता शुल्क आणि देशानुसार अहवाल यासारख्या सुधारणा यापूर्वीच वित्त कायदा 2016 च्या माध्यमातून कायद्यात समाविष्ट करण्यात आल्या आहेत . <EOS>
दरवर्षी अर्धा कुंभ हरिद्वार आणि अलाहाबाद या दोन ठिकाणी होतो आणि महाकुंभ १४४ वर्षांनंतर होतो . <EOS>
रामनगर येथील लाल बहादूर शास्त्री रुग्णालयाच्या आधुनिकीकरणासारख्या आरोग्य पायाभूत सुविधांची त्यांनी माहिती दिली . <EOS>
प्रवासी भारतीय दिवसाच्या कार्यक्रमात सहभागी होण्यासाठी या 160 तरुण सागरी भारतीय आज इथे उपस्थित आहेत हे जाणून मला अतिशय आनंद झाला आहे . <EOS>
त्यांनी भारताच्या स्वातंत्र्यासाठी शौर्याने लढा दिला आणि जेव्हा आपल्या लोकशाही मूल्यांवर हल्ला झाला तेव्हा त्यांनी त्याचे रक्षण करण्यासाठी एक मजबूत लोकचळवळ चालवली . <EOS>
ब्रिटनबरोबरच्या भारताच्या शैक्षणिक संबंधांविषयी बोलताना पोखरियाल म्हणाले की , दोन्ही देशांमधील संबंध अतिशय सकारात्मक आणि सहकारी आहेत . <EOS>
त्वचेखाली आणि शरीराच्या अगदी लहान भागात वेदना होतात तेव्हा जेल सर्वोत्तम ठरते . <EOS>
जेव्हा सांधे किंवा स्नायूंच्या आजूबाजूला असलेला सायनोव्हियल द्रव बाहेर पडतो आणि एका थैलीत गोळा करतो तेव्हा असे घडते . <EOS>
या समस्यांवर कोणतेही सोपे उत्तर नाही , परंतु कालांतराने आपल्या मुलांच्या भावना सुधारतील याची त्यांना खात्री देता येईल . <EOS>
दुर्मिळ घटनांमध्ये गर्भाशयाच्या स्नायू भिंतीपासून कर्करोगाची सुरुवात होऊ शकते . <EOS>
आहारात कोणत्या प्रकारचे अन्न समाविष्ट करावेआणि या सर्वांमध्ये योग्य समतोल कसा राखता येईल याबाबत ' ईटवेल गाइड ' मध्ये अधिकमाहिती आहे . <EOS>
पिरामिड म्हणून ओळखल्या जाणाऱ्या स्टॅकिंग आणि सायकल या दोन्हींचे मिश्रण करा - जेथे ते 1 किंवा त्यापेक्षा कमी ऍनाबोलिक स्टेरॉईडचा डोस घेऊ लागतात आणि नंतर कालांतराने डोस जास्तीत जास्त डोसपर्यंत वाढवतात . <EOS>
पोटाचे मोठे तोंड उलट्या स्थितीत ट्रे ने झाकलेले असते . <EOS>
शहराला भेट देणार्या मनोरंजक लोकांप्रमाणेच , जेवणामध्ये मनोरंजक चव , पोत आणि संयोजन देखील आहे . <EOS>
एकेकाळी राजसी असलेले हे खाद्यपदार्थ आता स्थानिक रस्त्यांवरही खाल्ले जातात आणि मुले , विद्यार्थी , प्रौढ आणि पर्यटकांकडून समान प्रकारे पूज्य मानले जातात . <EOS>
जर तुमच्या लिम्फ नोडमध्ये कर्करोग आढळला नाही , तर पुढील चाचणीसाठी शस्त्रक्रियेदरम्यान काही काढून टाकले जाऊ शकते . <EOS>
१९८९ मध्ये शिल्पग्रामची स्थापना पारंपरिक कारागिरांना भेट देण्यासाठी आणि त्यांचे कौशल्य प्रदर्शित करण्यासाठी करण्यात आली . <EOS>
भारत आणि स्वित्झर्लंड यांच्यातील एईओआयच्या परस्पर द्विपक्षीय अंमलबजावणीच्या पद्धतींवर चर्चा करण्यासाठी दोन्ही देशांचे तज्ञ एकत्र येण्याचा निर्णय घेण्यात आला . <EOS>
पंतप्रधान म्हणाले की , झायडस कॅडिला यांनी विकसित केलेल्या स्वदेशी डीएनए आधारित लसीविषयी अधिक जाणून घेण्यासाठी त्यांनी अहमदाबादमधील झायडस बायोटेक पार्कला भेट दिली . <EOS>
एकदा तापमान वाढले की तुम्हाला तुमच्यामुलाला नर्सरीपासून दूर ठेवायची गरज नाही , जर त्याला पुरेशी तब्येत वाटत असेल . <EOS>
यामुळे त्या व्यक्तीला चुकीची कबुली देण्याचीशक्यता कमी असते , आणित्यामुळे तिला गैरवर्तनाचा कोणताही पुरावा नष्ट करण्याची संधी मिळू शकते . <EOS>
हाय फीवर हा रोग तोंड , नाक , डोळे आणि घशातील परागकणाच्या संपर्कात आल्यास होतो . <EOS>
या नृत्य प्रकारांच्या निर्दोष सादरीकरणातून भारतीय संस्कृतीचे प्रतिबिंब दिसून येते . <EOS>
स्वच्छ भारत अभियान असो , डिजिटल इंडिया असो , स्टार्ट अप इंडिया असो , असे अनेक कार्यक्रम आहेत ज्याच्या माध्यमातून अनिवासी भारतीय सामान्य भारतीयांच्या प्रगतीशी थेट जोडले जाऊ शकतात . <EOS>
पर्यटन महासंचालनालयाची देशांतर्गत 20 कार्यालये आहेत आणि परदेशात 8 कार्यालये आहेत आणि एक अधीनस्थ कार्यालय / प्रकल्प म्हणजे इंडियन इन्स्टिट्यूट ऑफ स्कीइंग अँड माउंटेनियरिंग ( आयआयएसएम ) / गुलमर्ग हिवाळी क्रीडा प्रकल्प . <EOS>
त्यांच्या चहामध्ये साखरेच्या उच्च डोसाव्यतिरिक्त , लखनौ - वासीस ( रहिवासी ) गर्वासाठी विविध प्रकारचे मिठाई आहेत . <EOS>
ते भोपाळचे शेवटचे नवाब होते , नंतर राज्य १९५६ मध्ये मध्य प्रदेशात विलीन झाले . <EOS>
रामसागर हे बांबू , धातू , पोलाद आणि लाकडाचे बनलेले तंतुवाद्य आहे . <EOS>
तुमच्या होमिओपॅथने तुम्हाला एक किंवा अधिक फॉलोअप अपॉइंटमेंटमध्ये सहभागी होण्याची शिफारस केली आहे जेणेकरून तुमच्या आरोग्यावरील उपचारांच्या परिणामांचे मूल्यांकन केले जाऊ शकेल . <EOS>
पहिल्यांदाच हा तांदूळ ऑस्ट्रेलियाला 800 रुपये किलो दराने निर्यात करण्यात आला आहे . <EOS>
जर तुम्ही काही आठवड्यांपेक्षा जास्त काळ ट्रामाडोल घेत असाल तर डॉक्टरांना न सांगता ते घेणे बंद करू नका . <EOS>
आययूसीएन 2001 नुसार जागतिक धोक्यांच्या विविध श्रेणींमध्ये समाविष्ट असलेल्या 67 धोक्यात असलेल्या प्राण्यांच्या प्रजातींचे हे निवासस्थान आहे , जसे की चार शिंगे ( टेट्रासेरस क्वाड्रिकॉर्निस ) , भारतीय जंगली कुत्रा ( कुऑन अॅल्पिनस ) , सारस क्रेन ( ग्रस अँटिगोन ) , आशियाई पांढरा - पाठीचा गिधाड ( जिप्स बेंगालेन्सिस ) , पवित्र झाडांचा बुश बेडूक ( फिलाउटस साॅन्टीसिलवेटिकस ) . <EOS>
प्रशासकीय अधिकाऱ्यांनी घेतलेले निर्णय हे सर्वसामान्य माणसाच्या हिताचे असले पाहिजेत , असे ते म्हणाले . <EOS>
पंतप्रधान नरेंद्र मोदी उद्या 1230 रोजी राणी लक्ष्मीबाई केंद्रीय कृषी विद्यापीठाच्या महाविद्यालय आणि प्रशासकीय इमारतीचे व्हिडिओ कॉन्फरन्सिंगद्वारे उद्घाटन करणार आहेत . <EOS>
डोंगराळ भागातील सुमारे १४०० कुटुंबे त्यांच्या उदरनिर्वाहासाठी नैसर्गिक साधनसंपत्तीवर अवलंबून आहेत . <EOS>
ते तुमच्या लक्षणांविषयी विचारतील आणि तुम्हाला थायरॉईडची समस्या आहे असे त्यांना वाटत असेल तर ते तुमच्या थायरॉईडचे कार्य किती चांगले आहे हे तपासण्यासाठी रक्त चाचणीची व्यवस्था करू शकतात . <EOS>
ते पुढे म्हणाले की , विद्यार्थी अशा वेळी या उद्योगात प्रवेश करत आहेत जेव्हा साथीच्या आजारामुळे जगभरात ऊर्जा क्षेत्रात मोठे बदल होत आहेत . <EOS>
वर्णनः शिवचे डोके आणि केसांचे एक मोठे पान , कपाळाच्या लहान घुमट ज्यावर तिसर्या डोळ्याचे चिन्हे ओळखता येतात , भुवया उंचावल्या जातात आणि डोळ्यांच्या पुत्रांना चित्रित केले जाते . <EOS>
" " " वर्णनः वरील संरचनेला आधार देणारी चार सशस्त्र अटलांटिसची मूर्ती असलेली ही वास्तुशिल्पीय तुकडी दोन हात वर उचलून आहे . " <EOS>
विश्वासार्हतेसह परतावा , लोकशाहीसह मागणी , शाश्वततेसह स्थैर्य आणि हरित दृष्टीकोनासह विकास हवा असेल तर भारत ही योग्य जागा आहे , असे पंतप्रधान म्हणाले . <EOS>
तिच्या दागिन्यांमध्ये जड गोलाकार कुंडले , एक एकावली , लहान फुलांची टोके , रिस्टलेट्स आणि दुहेरी अडकलेली कमरपट्टी यांचा समावेश आहे . <EOS>
अर्थव्यवस्था , इतिहास , कला आणि संस्कृती वारसा , गांधीवादी , राष्ट्रीय नेत्यांचे जीवनचरित्र आणि मुलांचे साहित्य इत्यादी क्षेत्रात राष्ट्रीय महत्वाच्या विषयांवर पुस्तके आणि नियतकालिके वाजवी दरात प्रकाशित करणे . <EOS>
त्यांनी १८९३ मध्ये एका जिल्ह्यात सार्वजनिक शिक्षण अनिवार्य करण्याचा कार्यक्रम तयार केला आणि १९०७ पर्यंत संपूर्ण राज्यात त्याचा विस्तार केला . <EOS>
वर्णनः ही मूर्ती मोठ्या प्रमाणात पाण्यात भिजलेली आहे आणि त्यामुळे बरीच चमक आली आहे . <EOS>
जर तुमच्या डॉक्टरांनी तुमच्या मुलाला औषधोपचार लिहून दिले तर ते तुमच्या मुलाला योग्य डोस देण्यासाठी त्याच्या वजनाचा वापर करतील . <EOS>
जर 25 तारखेला अटलजींच्या जयंतीदिनी हा कार्यक्रम होऊ शकला असता , मात्र इतर कारणांमुळे मी काल करू शकलो नाही , त्यामुळे मला आजची तारीख निश्चित करावी लागली . <EOS>
आपल्या गुरुच्या मार्गदर्शनाखाली , ते केवळ एक महान वाद्यवादक बनले नाही , तर एक महान शिक्षक देखील बनले . <EOS>
वेदना झाल्यावर किंवा नियमितपणे ट्रामाडॉल घेण्यास सांगितले जाऊ शकते . <EOS>
गायिकेसाठी प्राथमिक सुमधुर आणि लयबद्ध आधार म्हणून वापरले जाते . <EOS>
विविध संस्कृतींच्या या मिश्रणाचा या भागातील पाककृती आणि खाण्याच्या सवयींवर महत्त्वपूर्ण प्रभाव पडला . <EOS>
या चित्रात चिदंबरम मंदिरातील चिता सभागृहात नटराजचे चित्रण करण्यात आले आहे . <EOS>
रेट्ट सिंड्रोमचे निदान अनेक वर्षे केले जाऊ शकत नाही कारण सिंड्रोम इतका दुर्मिळ आहे आणि मुलाचे वय 6 ते 18 महिने होईपर्यंत लक्षणे दिसून येत नाहीत . <EOS>
वर्णनः हनुमानाच्या डोक्याची दगडाची रचना वरच्या गाठीत मांडलेले केस दर्शविते . <EOS>
जेव्हा गंभीर न्यूमोनिया झालेल्याव्यक्तीमध्ये उपचारांद्वारे सुधारणा होत नाही आणि वरील सूचीतील काही लक्षणेदिसून येऊ लागतात तेव्हा सामान्यतः एम्पिएमाची शक्यता असते . <EOS>
मास्टेक्टॉमीचे डाग छातीच्या त्वचेवर आणि हाताच्या खांद्यावर पसरतील , जे सामान्यतः ब्रा कपमध्ये लपवले जाते . <EOS>
गरुड हे विष्णूशी संबंधित असल्याचे मानले जाते आणि चंद्रगुप्त द्वितीय यांच्या काळापासून , गुप्त राजांना त्यांच्या शिलालेखांमध्ये परम भागवत हे नाव देण्यात आले होते . <EOS>
यापूर्वी कधीही न पाहिलेल्या प्रमाणात धोरणात्मक निर्गुंतवणूक आणि मालमत्तेचे मुद्रीकरण सार्वजनिक क्षेत्रातील उपक्रमांमध्ये आमचा वाटा 51 टक्क्यांपेक्षा कमी करण्याचा ऐतिहासिक निर्णय . <EOS>
पण अफेसिया असलेल्या बहुतांश लोकांनाबोलण्यात काही अडचणी असतात आणि त्यांना लिहिणे , वाचणे आणि कदाचित ऐकणे या समस्यांचे मिश्रण असेल . <EOS>
जेव्हा तुम्हाला रुग्णालयातून डिस्चार्ज मिळेल , तेव्हा तुम्हाला घरी बरे होण्याचा सल्ला दिला जाईल , ज्यामध्ये तुम्ही गाडी चालवू शकता , कामावर परत जाऊ शकता आणि सेक्स करू शकता . <EOS>
अन्ननलिकेचा कर्करोग , थायरॉईड कर्करोग , ब्रेन ट्यूमर आणि डोळ्यांचा कर्करोग यांना डोके आणि मानेचा कर्करोग असे वर्गीकृत केले जात नाही . <EOS>
शुजा - उल - मुल्क कडून रंजीत सिंग यांनी ताब्यात घेण्यापूर्वी इराणी नादिर शाह आणि घोरी राजवंश , तैमुरीद राजवंश आणि अफगाण दुर्रानींसह अनेक प्रतिष्ठित राजांच्या मालकीचे होते . <EOS>
पाचव्या शतकात , दोन राजकुमारींना वेणाड कुटुंबात दत्तक घेण्यात आले ( ज्यात त्रावणकोरचे शाही कुटुंब त्यांच्या वंशाचा शोध घेते ) आणि तेव्हापासून अटींगलच्या आसपासच्या काही इस्टेट्समधून उत्पन्न झालेल्या उत्पन्नाचा वापर करण्याचा अधिकार त्यांना देण्यात आला . <EOS>
सिड्सचे कारण पूर्णपणे समजू शकले नसले तरी जोखीम कमी करण्यासाठी तुम्ही अनेक गोष्टी करू शकता . <EOS>
जेंडर डिस्फोरिया क्लिनिकमध्ये रेफरलची मागणी करणाऱ्या लोकांच्या संख्येत मोठी वाढ झाली आहे , त्यामुळे प्रतीक्षा करण्याचा कालावधी जास्त असू शकतो . <EOS>
११ व्या शतकापासून सुरू झालेले हे बांधकाम पूर्ण व्हायला जवळजवळ १०० वर्षे लागली . <EOS>
एक आतड्याचा धागा त्वचेतून जातो आणि चर्मपत्राखाली लावला जातो . <EOS>
मात्र गेल्या पाच वर्षात आम्ही पाच लाख कोटी रुपये किमान आधारभूत किंमत म्हणून शेतकऱ्यांना दिले आहेत . <EOS>
' नागपंचमी ' उन्हाळ्यात आणि ' महाशिवरात्री ' मार्चमध्ये साजरी केली जाते . <EOS>
डब्ल्यूपीडब्ल्यू सिंड्रोममध्ये , हृदयात एक अतिरिक्त विद्युत जोडणी असते , जी विद्युत संकेतांना सामान्य मार्गाला बायपास करून शॉर्ट सर्किट बनवते . <EOS>
सांस्कृतिक स्रोत आणि प्रशिक्षण केंद्र ( सीसीआरटी ) 1982 पासून राष्ट्रीय स्तरावर सांस्कृतिक प्रतिभा शोध शिष्यवृत्ती योजना ( सीटीएसएसएस ) राबवत आहे . <EOS>
दोघांनाही त्यांच्या शाश्वत प्रेमाची प्रशंसा झाली ज्यामुळे अल्सिओनीने सेक्सला दुसर्या जीवनात पाठवले . <EOS>
वाढत्या वक्ररेषेला आळा घालण्यासाठी त्यांच्या पाठीवर प्लास्टर कास्ट किंवा प्लास्टिकची पट्टी बसवली जाऊ शकते . <EOS>
त्यांना चावू नका किंवा चिरडू नका कारण यामुळे कोटिंग काम बंद होईल . <EOS>
परिणामी आज भरतनाट्यम , कथकली , कुचिपुडी , कथक , मणिपुरी , ओडिसी आणि सत्रीया सारख्या अनेक प्रमुख नृत्य शैलींना आपण ओळखतो . <EOS>
काही लोकांना गंभीर आजाराची लक्षणे आहेत आणि त्यांना व्हीलचेअरची गरज आहे , तर काहींना सौम्य लक्षणे आहेत आणि त्यांना गतिशीलता मदतीचा वापर करण्याची गरज नाही . <EOS>
या दोषपूर्ण जनुकाच्या दोन प्रत असलेल्या लोकांमध्येच ही स्थिती निर्माण होईल . <EOS>
एसएसए संदर्भात संशोधन , विकास , प्रशिक्षण आणि विस्तार यासारख्या विविध प्रकारच्या उपक्रमांमध्ये विभाग प्रमुख भूमिका बजावत आहे . <EOS>
उत्तर भारतीय शास्त्रीय संगीताच्या कार्यक्रमात शास्त्रीय संगीतकारांनी एकल वाद्ये म्हणून मोठ्या प्रमाणात वापरली जातात . <EOS>
या ठिकाणी नाना साहेब , राणी लक्ष्मीबाई , तात्या टोपे आणि इतर स्वातंत्र्य सैनिकांचे पुतळे आहेत ज्यांनी कानपूरला वेढा घातला होता . <EOS>
बंधू आणि भगिनींनो , सेवा , शिक्षण आणि स्वावलंबन हे विषय आचार्य श्रींच्या हृदयाच्या अगदी जवळ होते , हे आपणा सर्वांना चांगलेच ठाऊक आहे . <EOS>
आसाम आणि नागालँड सीमेवरील बोडो समुदायाचे काही गट , <EOS>
या देशांमध्ये प्रचलित असलेल्या मास्क नाचण्यावर आणि या मास्कच्या निर्मितीवर हा चित्रपट लक्ष केंद्रित करतो जे समाजातील कला , कला इतिहास आणि कारागिरीचे प्रतिबिंब आहे . <EOS>
उत्पादन ते एमएसएमई , कृषी ते पायाभूत सुविधा , तंत्रज्ञान उद्योग ते कर आकारणी आणि स्थावर मालमत्ता ते नियामक सुलभता यासारख्या क्षेत्रांमधील सर्वांगीण सुधारणांमध्ये हे प्रतिबिंबित होते , असे ते म्हणाले . <EOS>
हायओसिन हायड्रोब्रोमाईड घेताना गाडी चालवणे सुरक्षित आहे की नाही याची खात्री नसेल तर डॉक्टर किंवा फार्मासिस्टशी बोला . <EOS>
त्यांनी १९४८ मध्ये कोलकातामध्ये बहुरूपी नाट्यगृहाची स्थापना केली . <EOS>
मूळ रंगीत रॉक शेल्टर्सची मालिका आयजीआरएमएसच्या संग्रहालयाच्या सादरीकरणाचा भाग बनली आहे . <EOS>
१८८१ मध्ये कंपनीचे नाव बदलून दार्जिलिंग हिमालयन रेल्वे कंपनी असे करण्यात आले आणि १९४८ मध्ये नव्याने स्वतंत्र झालेल्या भारतीय राज्याने हे नाव स्वीकारल्यानंतर हे नाव कायम ठेवण्यात आले . <EOS>
त्याने मला सांगितलं की मी हे करू शकत नाही , स्वतःहून गाडीतून बाहेर पडू शकत नाही किंवा गर्दीत मिसळू शकत नाही . <EOS>
जर तुमचा रक्तदाब खूप कमी झाला असेल किंवातुम्हाला दुष्परिणाम झाले असतील तर तुमच्या डॉक्टरांना तुमचा आयर्बेसार्टन डोसकमी करायचा असेल . <EOS>
त्यांना कैदी बनवण्यात आले आणि दिल्ली गेटजवळच्या एका ठिकाणी ( आज खूनी दरवाजा किंवा गेट ऑफ ब्लड म्हणून ओळखले जाते ) हॉडसनने त्यांना गोळी मारली . <EOS>
गंभीर प्रकरणांमध्ये व्हेर्टिगो नियंत्रणासाठी शस्त्रक्रिया हा पर्याय असू शकतो , परंतु इतर उपचार अयशस्वी ठरले तरच याचा विचार केला जातो . <EOS>
हा अडथळा पोषक द्रव्ये शोषून घेण्यास प्रभावी आहे , परंतु बहुतांश मोठ्या रेणू आणि रोगांना आतड्यातून रक्तप्रवाहात जाण्यापासून रोखते आणि यामुळे व्यापक लक्षणे होऊ शकतात . <EOS>
उत्तर प्रदेशात , सरगी मध्ये फेनी ( सिंदूर ) जे गोड दुधात बुडवले जाते , मिठाई आणि चव , नारळ , कोरड्या फळे , फरा ( वाफवलेले मसूर डंपलिंग ) आणि पारंपारिक भारतीय पोशाख आणि दागिने यासारख्या भेटवस्तूंचा समावेश आहे . <EOS>
1 , 160 , 200 कायमस्वरूपी रहिवासी ( 2000 ) नैसर्गिक संसाधने ( जसे की औषधी वनस्पती ) , शेती , कृषी - फलोत्पादन आणि या उत्पादनांच्या व्यवसायीकरणावर अवलंबून आहेत . <EOS>
हिंदू मंदिरांच्या बांधकामात गुंतलेली कला आणि वास्तुकला शिल्प शास्त्रात स्पष्टपणे परिभाषित केली आहे . <EOS>
औषध नाहीसे होईपर्यंत तुम्हाला पाय परत येईपर्यंत झोपून किंवा बसून राहण्याचा सल्ला दिला जाईल . <EOS>
मात्र जर कार्बोहायड्रेटचे सॅचेट घेतल्यामुळे तुम्हाला उलटी होत असेल किंवा 24 तासांपेक्षा जास्त काळ अतिसार होत असेल तर तुमच्या गर्भनिरोधक गोळ्या तुम्हाला गरोदरपणापासून वाचवू शकणार नाहीत . <EOS>
याव्यतिरिक्त , आपल्याला माहित आहे की जगात वक्र कसा बदलत आहे आणि हा आलेख कुठे जाईल हे कोणीही सांगू शकत नाही . <EOS>
सीसीआरटी सांस्कृतिक वारसा युवा नेतृत्व कार्यक्रम देखील राबवत आहे , ज्याचा उद्देश देशातील युवकांमध्ये सामाजिक मूल्ये आणि समुदायाला जोडणे हा आहे . <EOS>
ते इजिप्तच्या पिरामिडसारख्या पिरामिड रचना म्हणून बांधले गेले आहेत . <EOS>
या स्मारकाचे जुने रहिवासी आणि मार्गदर्शक अलौकिक क्रियाकलापांच्या कथा सांगतात . <EOS>
पंतप्रधानांनी या गोष्टीवर लक्ष केंद्रित केले आहे की , बँकांच्या माध्यमातून निधी गावांपर्यंत पोहोचला पाहिजे , तर राज्य सरकारे त्यांच्या स्तरावर कृषी क्षेत्र ओळखतात आणि ते भरून टाकतात . <EOS>
कर्जाच्या रकमेची तरतूद स्थानिक शासक आणि इतर मान्यवरांनी केलेल्या कर्जाच्या स्वरूपात करण्यात आली होती . <EOS>
( पुरातत्व , नाणेशास्त्र आणि शिलालेख , पूर्व इतिहास , मानवशास्त्र , ललित कला , संवर्धन , प्रकाशन , प्रशासन , वित्त आणि लेखा , स्थापना , नागरी , कायदेशीर बाबी , स्टोअर्स आणि खरेदी ) . <EOS>
ते म्हणाले की , हे उद्दिष्ट साध्य करण्यासाठी एसोचेम सारख्या उद्योग संघटनांनी परराष्ट्र व्यवहार , वाणिज्य आणि व्यापार मंत्रालयाशी उत्तम समन्वय साधणे ही काळाची गरज आहे . <EOS>
एका मोठ्या ड्रमसह जोडलेल्या एन्सेम्बल्समध्ये दुय्यम ड्रम म्हणून वापरला जातो . <EOS>
समाजामध्ये अर्थपूर्ण बदल घडवून आणण्यासाठी , गाव आणि गरीबांच्या समस्यांचे निराकरण करण्यासाठी राजकारणाला एक माध्यम कसे बनवता येईल , यावर त्यांनी नेहमीच भर दिला . <EOS>
त्यांनी १९ व्या शतकाच्या सुरुवातीला हा प्रदेश ताब्यात घेतला . <EOS>
तुमच्या शरीराच्या तपासणीच्या क्षेत्रानुसार , रुग्णालय तुम्हाला काही कपडे काढण्यास आणि रुग्णालयातील गाऊन घालायला सांगू शकते . <EOS>
आपल्या मोफत औषधांचा दावा करण्यासाठी आपल्याकडे वैद्यकीय सवलत प्रमाणपत्र असणे आवश्यक आहे . <EOS>
तुमच्या चेहऱ्यावरची त्वचा नाजूक असते , म्हणून बिटामेथासोन त्वचेवर उपचारकेल्यास ते त्वचेला पातळ करते किंवा नुकसान पोहोचवते , तर ते विशेषतः लक्षणीय असते . <EOS>
तुमचे डॉक्टर तुम्हाला सांगतील की , गेल्या काही वर्षातील तुमचे स्वतःचे फोटो घेऊन या , हळूहळू होणाऱ्या बदलांची माहिती घ्या . <EOS>
करारानुसार शीखांकडून हिरे हिरावून घेतले गेले आणि ते महाराजांचे ब्रिटीश पालक डॉ . <EOS>
घड्याळे बनवणे असो , स्कूटर बनवणे असो , टीव्ही बनवणे असो , ब्रेड आणि केक बनवणे असो , सरकार सर्वकाही बनवत असे . <EOS>
हे लक्षात घेऊन खजुराहोची सर्व मंदिरे बांधण्यात आली आहेत . <EOS>
या वस्तुच्या चार चेहऱ्यांपैकी फक्त तीन चेहऱ्याच दाखवल्या जातात . <EOS>
जर तुम्हाला दुखापत झाली असेल किंवा उभे राहता येत नसेल तर मदतीसाठी हाक मारून , भिंतीवर किंवा जमिनीवर ठोकून किंवा मदतीचे बटण दाबून ( जर तुमच्याकडे असेल तर ) कोणाचे लक्ष आकर्षित करण्याचा प्रयत्न करा . <EOS>
दिवसातून दोनदा - पुढच्या डोसच्या दोन तासांच्या आत विसरलेला डोस घ्यावा . <EOS>
वर , मुकुटाच्या अगदी वरच्या बाजूला योगासन विष्णूची प्रतिमा असून दोन्ही बाजूला मासे आणि कासव अवतार आणि मालाधरदेव आहेत . <EOS>
1709 मध्ये मझमगलम नारायणन नामपुत्री यांनी लिहिलेल्या व्यवहारमाला आणि नंतर महान कवी कुंजन नांबियार यांनी लिहिलेल्या घोषयात्रेत मोहिनीअट्टमचे संदर्भ आढळतात . <EOS>
तलाव किंवा नद्यांमधून थेट फिल्टर न केलेले पाणी घेणाऱ्या शॉवर देखील संसर्गाचा प्रसार करू शकतात , परंतु किडे समुद्रात , क्लोरिनेटेड स्विमिंग पूल किंवा योग्यरित्या प्रक्रिया केलेल्या पाण्याच्या पुरवठ्यात आढळत नाहीत . <EOS>
हिमालयाच्या उंच भागात जैवभौगोलिक आणि पर्यावरणाच्या धोक्याचे मॅपिंग <EOS>
पचमढीमध्ये बोरी अभयारण्य , सातपुडा राष्ट्रीय उद्यान आणि पचमढी अभयारण्य - अन्यथा सातपुडा व्याघ्र अभयारण्य म्हणून ओळखले जाते . <EOS>
आध्यात्मिक अर्थः - नेपाळमध्ये , चिंतामणि लोकेश्वर अवलोकितेश्वरच्या एकशेआठ अभिव्यक्तींमध्ये दिसतात . <EOS>
या सगळ्या गोष्टींनंतरही हे महत्वाचे आहे की , दुग्धशाळा जरी दूध विकत घेत असल्या , तरी पशुपालक किंवा शेतकरी पशुधनाचे मालक राहतात . <EOS>
भविष्यात अल्झायमरचा आजार होण्याची भीती वाटत असेल किंवा या आजाराचा कौटुंबिक इतिहास असेल तर आपल्या डॉक्टरांशी बोला . <EOS>
सोडियम व्हॅल्प्रोएटचा दुष्परिणामअसण्याबरोबरच तुम्ही गरोदर असाल याचे हे लक्षण आहे आणि व्हॅल्प्रोइक अॅसिडअजन्मा बाळासाठी हानिकारक ठरू शकते . <EOS>
ही रक्कम बँकांकडे कमी किमतीची असल्यामुळे व्याजदरात कपात होण्याची शक्यता आहे . <EOS>
अमेरिका आणि भारत एमसीएएमध्ये सहभागी झाल्यामुळे काळ्या पैशाच्या समस्येविरुद्ध भारताच्या लढाईतील महत्वाचे टप्पे ठरणार आहेत कारण यामुळे भारतीय कर अधिकाऱ्यांना परदेशातील भारतीयांच्या वित्तीय खात्याची माहिती स्वयंचलित पद्धतीने मिळवता येईल . <EOS>
परंतु , तुम्हाला लॅक्टोज असहिष्णुता असल्यास , साल्बुटामॉल उत्पादनांमध्ये लॅक्टोजची मात्रा इतकी कमी असते की तुम्हाला कोणतीही समस्या उद्भवू शकत नाही . <EOS>
पुरुलिया छऊ इतर छऊ नृत्यापेक्षा वेगळा आणि वैशिष्ट्यपूर्ण आहे कारण तो पुरुलियाच्या विविध प्रदेशांमधील नृत्यांतून कोरला गेला आहे . <EOS>
तंत्रज्ञान स्वीकारण्याची जी रक्कम एका दशकात झाली नसती ती केवळ काही महिन्यात झाली आहे , यावर त्यांनी प्रकाश टाकला . <EOS>
बाजूला , दोन हात असलेली देवी कमळ घेऊन दोन सेवकांसह भेट देतात . <EOS>
डोकेदुखीचा त्रास होण्याच्या पहिल्या आठवड्यानंतर डोकेदुखीचा त्रास सहसा दूर व्हायला हवा . <EOS>
या व्हिडिओमध्ये लोक कलाकार तीजन बाई यांनी पांडवानी नृत्य सादर केले आहे . <EOS>
देशातील प्रत्येक घरात पाईपद्वारे पिण्याच्या पाण्याची उपलब्धता सुनिश्चित करण्याच्या मोहिमेत मंत्रालय आता गुंतले आहे , असे ते म्हणाले . <EOS>
दारू पिऊ नका , त्यामुळे थकवा जाणवेल . <EOS>
काल विजय दिनानिमित्त मी भारतातील राष्ट्रीय युद्ध स्मारकात आदरांजली वाहिली आणि ' सुवर्ण मशाल ' प्रज्वलित केली . <EOS>
वेदना खूप तीव्र असते आणि अनेकदा डोक्याच्या एका बाजूला तीव्र , जळजळ किंवा भेदक भावना म्हणून वर्णन केले जाते . <EOS>
या बॉक्समध्ये कारागिरांना त्यांची कार्यक्षमता आणि सजावट दाखवण्याची संधी देण्यात आली आहे . <EOS>
मी तुम्हाला विनंती करतो की , तळागाळापर्यंत जे बदल होत आहेत , आत्मनिर्भर भारतासाठी सामान्य माणसाच्या आकांक्षांशी आपण जोडले जावे . <EOS>
ईशान्य भारतातील सिमिलिपाल बायोस्फीअर रिझर्व्ह दोन जैवभौगोलिक प्रदेशांमध्ये आहेः ओरिएंटल प्रदेशातील महानडियन पूर्व किनारपट्टी क्षेत्र आणि डेक्कन द्वीपकल्पातील छोटनागपूर जैविक प्रांत . <EOS>
पंतप्रधानांनी फेरीवाल्यांना स्वच्छता राखण्यास आणि कोविड - 19 चा प्रसार रोखण्यासाठी सर्व उपाययोजनांचे पालन करण्यास सांगितले . <EOS>
हे रक्तवाहिन्यांना शिथिल करून किंवा व्हिज्युअल कॉर्टेक्समधील क्रियाकलाप कमी करून काम करू शकते . <EOS>
हे घटपल्लव मॉटिफचे संक्षिप्त रूपांतर आहे , कोपऱ्यावरील ओसंडून वाहणारे झाड कायम ठेवले जाते - अर्ध - पद्म मॉटिफ भांड्याची जागा घेते . <EOS>
त्या दिवशी संध्याकाळी एक प्रसिद्ध लेखक / समीक्षक निवडलेल्या साहित्यिक विषयावर संवाद व्याख्यान दिले जाते . <EOS>
हे नाकात श्लेष्माच्या प्रवासातील असामान्यतेशी किंवा नाक आणि घशाच्या मागच्या भागातील श्लेष्माच्या वाढत्या संवेदनशीलतेशी संबंधित असू शकते . <EOS>
कोविड - 19 महामारीच्या पार्श्वभूमीवर आभासी पद्धतीने आयोजित करण्यात आलेल्या या परिषदेत संबंधित 19 सदस्य देश , युरोपियन महासंघ , इतर आमंत्रित देश आणि आंतरराष्ट्रीय संघटनांचे प्रमुख सहभागी झाले होते . <EOS>
मध आणि चटणी लहान मातीच्या भांड्यात स्वतंत्रपणे सर्व्ह केल्या जातात . <EOS>
सदस्यांची संख्या वाढल्याने सरकारला मोठ्या इमारतीची गरज भासली . <EOS>
जर तुम्हाला गिल्बर्ट सिंड्रोम असल्याचे निदान झाले असेल तर जोपर्यंत तुम्हाला अतिरिक्त किंवा असामान्य लक्षणे दिसत नाहीत तोपर्यंत तुम्हाला सहसा कावीळ झाल्यास वैद्यकीय सल्ला घेण्याची गरज नाही . <EOS>
पहिल्या तीन महिन्यांसाठी त्यांना हे कपडे घालावे लागतील , मग ते चार किंवा पाच वर्षांचे होईपर्यंत ते रात्रभर घालावेत . <EOS>
त्यानंतर त्यांनी तंजावूरमधील आपल्या मंदिरात या स्तोत्रांचे पठण करण्यासाठी संगीतकारांना बोलवण्याचा निर्णय घेतला ज्यासाठी त्यांनी शिवची प्रतिमा ( संभाव्यतः चंद्रशेखर ) केली ज्यासाठी ते दररोज या स्तोत्रांचे पठण करतात . <EOS>
डाव्या हाताने हाताला धरून उजव्या हाताने आणि उजव्या हाताने मारहाण केली . <EOS>
मृदा आरोग्य कार्ड , युरियाचे कडुलिंबाचे लेपन , सौर पंप वितरीत करण्याची योजना यासारख्या सरकारच्या शेतकरी - केंद्रित उपक्रमांची त्यांनी माहिती दिली ज्यामुळे शेतकऱ्यांचा उत्पादन खर्च कमी करण्यात मदत झाली . <EOS>
तुम्ही विविध सांस्कृतिक पार्श्वभूमीतून आलेले आहात आणि या देशाच्या विविध संस्कृतीशी परस्पर संवाद आणि समन्वय साधण्याची संधी तुम्हाला मिळेल . <EOS>
प्राध्यापक सिंग यांनी 2004 ते 2008 या कालावधीत मध्य प्रदेशातील सर्वात जुने विद्यापीठ सागर येथील डॉ . हरी सिंग गौर विद्यापीठाचे कुलगुरू म्हणून काम केले आहे . <EOS>
शेतकऱ्यांचे उत्पन्न वाढवण्यासाठी आणि शेतीशी संबंधित छोट्या छोट्या गरजा पूर्ण करण्यासाठी केंद्र सरकार कटिबद्ध आहे . <EOS>
इतर आकर्षणांमध्ये चार संग्रहालये , एक शिल्पकला पार्क आणि एक खुल्या हवेतील अॅम्फिथिएटर यांचा समावेश आहे . <EOS>
ट्रस्ट आपल्या प्रयत्नांना सरकारी संस्था आणि खाजगी उद्योगांशी समन्वय साधतो . <EOS>
विविध विषयांवरील धर्मनिरपेक्ष शिल्पे ( नर्तक , संगीतकार , शिष्य आणि घरगुती दृश्ये ) <EOS>
वडील आमची किंवा गुरु आपल्या विद्यार्थ्याला प्रशिक्षण देतात आणि शिक्षण पूर्ण झाल्यानंतर तरुण आमचीला तज्ज्ञ आमचीस ( परीक्षक ) यांच्या उपस्थितीत सामुदायिक परीक्षा ( rTsa - Thid ) द्यावी लागते . <EOS>
हिंदुस्तानी संगीताच्या इतिहासात , जयपूर घराणे हे स्वर आणि लय यांच्या संतुलित एकत्रीकरणासाठी तसेच राग विशद करण्याच्या अत्यंत जटिल आणि क्लिष्ट शैलीसाठी ओळखले जाऊ लागले . <EOS>
आपल्या घरात कार्बन मोनोऑक्साईडची गळती होऊ शकते अशा कोणत्याही उपकरणांची ओळख पटवणे महत्वाचे आहे . <EOS>
सांस्कृतिक महत्त्वः - छोट्या मातींच्या शोधाचे सांस्कृतिकदृष्ट्या एकतर मुलांसाठी खेळणी म्हणून किंवा पंथाच्या प्रथांसाठी वापरले जाते . <EOS>
१२ ते १३ किमी अंतरावर असलेल्या या रेल्वे स्थानकात पाण्यासाठी आणि थंड होण्यासाठी थांबतात . <EOS>
प्रोप्रानोलोल आणि इतर बीटा ब्लॉकर्स मधला मुख्य फरक हा आहे की त्याचा परिणाम केवळ हृदयावर होत नाही . <EOS>
तुम्हाला सहसा एक महिना किंवा त्याहून अधिक काळ रुग्णालयात राहावे लागेल जोपर्यंत प्रत्यारोपण प्रभावी होत नाही आणि पूर्णपणे बरे होण्यासाठी एक किंवा दोन वर्षे लागू शकतात . <EOS>
हाडे आणि स्नायू ( मस्क्युलोस्केलेटल प्रणाली ) शी संबंधित नसलेल्या आरोग्याच्या परिस्थितीवर उपचार म्हणून हे प्रभावी आहे याचा सध्या कोणताही चांगला पुरावा नाही . <EOS>
राज्य केवळ धर्म , वंश , जात , लिंग , जन्मस्थान किंवा त्यापैकी कोणत्याही आधारावर कोणत्याही नागरिकाविरुद्ध भेदभाव करणार नाही . <EOS>
जिना मध्ये इंद्र आणि उपेंद्र हे देखील कोरी - वाहक म्हणून उपस्थित असतात , तर स्टेलेच्या वरच्या भागावर विद्याधररांनी बाजूला ठेवलेल्या हत्ती आणि परांजपांची सामान्य रचना असते . <EOS>
अनुदीप आणि मिनुषा यांनी ठरवले की , सोमेश्वर समुद्रकिनाऱ्यावर जे लोक राहून गेले आहेत , ते कचऱ्याची विल्हेवाट लावू . <EOS>
जर तुम्ही प्रोप्रानोलोल घेणे बंद केले तर शरीरातून पूर्णपणे बाहेर पडण्यासाठी सुमारे 1 ते 2 दिवस लागतील परंतु त्याचे दुष्परिणाम 1 आठवड्यापर्यंत राहू शकतात . <EOS>
काही दिवसांनंतर , नायब राज्यपालांनी चंपारण्यातील कृषी परिस्थितीचा आढावा घेण्यासाठी आणि अहवाल देण्यासाठी चौकशी समिती नेमण्याचा निर्णय घेतला . <EOS>
याचे नेमके कारण माहित नाही - आपल्या आतड्यातून जलद गतीने किंवा खूप हळूहळू जाणारे अन्न , आतड्यातील अतिसंवेदनशील मज्जासंस्था , तणाव आणि आईबसचा कौटुंबिक इतिहास यासारख्या गोष्टींशी याचा संबंध आहे . <EOS>
संपूर्ण कोरीव काम अचूकतेने आणि नाजूकपणाने केले आहे , आणि बुरुज आणि मंडप दोन्ही परिपूर्ण संरक्षणात आहेत , पूर्वीच्या एका अमलशिला किंवा फूलदान . <EOS>
भारत सरकारने एक अट ठेवली की जर त्यांनी ब्रिटिश सरकारच्या क्षेत्रात प्रवेश केला तर त्यांना सरकारकडून कोणतीही मदत किंवा भत्ता मिळणार नाही आणि ज्या जिल्ह्यामध्ये ते राहू शकतात त्या जिल्ह्याच्या दंडाधिकाऱ्यांच्या देखरेखीखाली असतील . <EOS>
ओरिसाच्या ' सरायकेला छऊ ' आणि पश्चिम बंगालच्या ' पुरुलिया छऊ ' नृत्यमध्ये लयबद्ध सहवासात प्रामुख्याने वापरला जातो . <EOS>
गरोदरपणात तुम्हाला आणि तुमच्या बाळाला लेव्होथायरॉक्सीनचा योग्य डोस मिळावा यासाठी नियमित रक्त चाचण्या कराव्या लागतात . <EOS>
जर तुम्ही बऱ्याच काळापासून हायड्रोकॉर्टिसोनचा वापर करत असाल , तर डॉक्टर तुम्हाला सांगतील की तुम्ही त्याचा वापर पूर्णपणे थांबवण्यापूर्वी हळूहळू कमी करा . <EOS>
सोवा - रिग्पाची पारंपारिक प्रथा विशेषतः आमची कुटुंबात पिढ्यानपिढ्या चालत आली आहे , आणि काही बाबतीत गुरूकडून त्याच्या शिष्याकडे हस्तांतरित केली जाते . <EOS>
आम्ही स्थानिक मागण्यांनुसार काम करण्यावर भर दिला , स्थानिक मानकांना प्रोत्साहन देण्यावर भर दिला , मेक इन इंडियाच्या विस्तारावर भर दिला आणि आधुनिक तंत्रज्ञानाच्या वापरावर भर दिला . <EOS>
आगामी दशकांमध्ये कृषी आणि अन्न व्यवस्थेवर हवामान बदलाचा होणारा नकारात्मक परिणाम लक्षात घेता , तंत्रज्ञान आणि पद्धती विकसित करण्याचे आवाहन नायडू यांनी केले . <EOS>
जर तुम्ही सेंट जॉन वॉर्ट ( नैराश्यासाठी घेतलेले एक हर्बल औषध ) घेत असाल तर तुमच्या डॉक्टरांचा किंवा फार्मासिस्टचा सल्ला घ्या कारण तुम्हाला पॅरासिटामॉलचा डोस कमी करावा लागेल . <EOS>
अमृत योजनेंतर्गत बिहारमधील 12 लाख कुटुंबांना शुद्ध पाणी पुरवण्याचे काम वेगाने सुरू आहे आणि यापैकी सुमारे 6 लाख कुटुंबांना यापूर्वीच जोडण्या देण्यात आल्या आहेत . <EOS>
13 मार्च 1940 रोजी , लंडनच्या कॅक्सटन हॉलमध्ये , उधम सिंग या भारतीय स्वातंत्र्य सैनिकाने मायकल ओ ' ड्वायरची हत्या केली , ज्यांनी डायरच्या कृतीला मान्यता दिली होती आणि मुख्य नियोजक मानले जात होते . <EOS>
विविध भारतीय भाषांमधील 15 आधुनिक नाटके येथे एकत्र आणली गेली आहेत , जी समकालीन भारतीय नाटककारांच्या संकल्पनात्मक आणि औपचारिक श्रेणी आणि चिंतांचे प्रतिनिधित्व करतात . <EOS>
विद्यार्थ्यांच्या मागण्या पूर्ण करण्यासाठी लहान लहान जोड्या , जुन्या दिल्लीच्या रस्त्यांवरील जुन्या पाककृतींमधून मिळणाऱ्या जेवणापुरतेच स्वतःला मर्यादित ठेवू नका . <EOS>
कबाब रोटीज किंवा ब्रेडसह येतात जे पुन्हा विविध रूपात असू शकतातः रुमाली , तंदूरी , नान , कुलचा , शीरमाल आणि बाकरखानी . <EOS>
आम्ही याचा अनुभव घेऊ आणि मला खात्री आहे की प्रसारमाध्यमांमध्ये सकारात्मक चर्चा होईल आणि आपण ती पाहू आणि वाचू शकू . <EOS>
पहिल्या महायुद्धानंतर , त्यांनी अनाथ मुलांच्या गटाला प्रशिक्षण दिले आणि त्यांना प्रसिद्ध मैहर बँडमध्ये बनवले . <EOS>
18 व्या शतकापर्यंत , मणिपूर सामाजिक आणि धार्मिक उत्सवांमध्ये चित्रित केलेल्या विशिष्ट सांस्कृतिक अभिव्यक्तीसह वैष्णवांची भूमी बनली . <EOS>
सुरुवातीच्या काळात ही वाद्ये काठी , क्लॉपर , छडी इत्यादी मानवी शरीराचा विस्तार होती आणि दैनंदिन जीवनात उपयोगाच्या वस्तूंशी जसे की मडके आणि तवे , झंज , फालम इत्यादींशी त्यांचा जवळचा संबंध होता . <EOS>
या तुकड्याने मध्य प्रदेशातील विदिशा जिल्ह्यातील उदयपूर येथील उदयेश्वर मंदिरातील भूमिजा मंदिराच्या सलिलंताराची सजावट केली असावी . <EOS>
देशासाठी मजबूत , स्वदेशी संरक्षण औद्योगिक तळाला आकार देण्यात सहभागी असलेल्या भारतीय उद्योगातील वरिष्ठ प्रतिनिधींनीही या कार्यक्रमाला हजेरी लावली . <EOS>
मुघल साम्राज्याच्या स्थापनेनंतर 1560 मध्ये मुघल चित्रकला शाळेची स्थापना झाली . <EOS>
या साथीच्या आजाराच्या काळात भारताने आपल्या नागरिकांच्या आयुष्याला सर्वोच्च प्राधान्य दिले , अनेक लोकांचे प्राण वाचवले आणि त्याचा परिणाम देश आणि जगासमोर आहे . <EOS>
कला , संस्कृती आणि अध्यात्म या विषयांना जागतिक स्तरावर पोहोचता यावे यासाठी त्यांच्याशी सातत्याने संपर्क ठेवण्याचे आवाहन पंतप्रधानांनी केले . <EOS>
वर्णनः डाव्या बाजूच्या या दगडी मूर्तीमध्ये रवी प्रालंबापदासानात बसलेला आहे आणि दोन्ही हातात कमळ आहे . <EOS>
अशा प्रकारे , नागरी अवज्ञा आणि सत्याग्रहाचे आदर्श जे नंतर भारतीय राष्ट्रीय चळवळीचे वैशिष्ट्य बनले , ते चंपारण्य पासून सुरू झाले . <EOS>
मी असे मानतो की तुम्ही सार्वजनिक जीवनात असाल , तुम्ही कोणत्याही राजकीय पक्षाचे असाल , तर आपल्या सर्वांच्या मनात सर्वसामान्य कार्यकर्त्यांबद्दल ही भावना असली पाहिजे . <EOS>
पंतप्रधान नरेंद्र मोदी 30 नोव्हेंबर 2020 रोजी वाराणसीला भेट देणार आहेत आणि राष्ट्रीय महामार्ग 19 च्या हंडिया ( प्रयागराज ) - राजातालाब ( वाराणसी ) विभागाच्या सहा पदरी रुंदीकरणाच्या प्रकल्पाचे लोकार्पण करणार आहेत . <EOS>
जेईई मेन परीक्षा 2021 फेब्रुवारी , मार्च , एप्रिल आणि मे 2021 या महिन्यात चार सत्रात घेण्यात येणार आहे . <EOS>
आमेर किल्ल्याची वास्तुकला ही कला आणि निसर्गाचे उत्तम मिश्रण आहे . <EOS>
तुम्ही एक वर्षापेक्षा जास्त काळ ओमेप्राझोलघेतल्यास , तुमचे डॉक्टरनियमितपणे तुमच्या आरोग्याची तपासणी करतील . <EOS>
उदाहरणार्थ , बंगालमधील ( आता बांगलादेश ) पहाडपूर ( प्राचीन सोमपुरा ) येथील मोठा क्रूशीफॉर्म स्तूप उत्तर ते दक्षिण शंभर मीटरपेक्षा जास्त आहे . <EOS>
जर तुम्हाला किंवा तुमच्या मुलाला जानेवारी 2013 पासून ओपन हार्ट सर्जरी झालीअसेल किंवा हृदय किंवा फुफ्फुस प्रत्यारोपण झाले असेल तर तुम्हालामायकोबॅक्टेरियम चिमाएरा नावाच्या जीवाणूचा संसर्ग होण्याचा धोका कमी आहे . <EOS>
जॅक लाकडापासून बनवलेला एक मोठा बॅरल - आकाराचा दुहेरी ड्रम , दोन्ही स्तरांवरील त्वचेने झाकलेला आणि बांबूच्या हूप्स आणि ब्रेसेसच्या मदतीने रिमवर बांधलेला . <EOS>
सामोसा - वॉलस आपल्या सायकल वाहकांमध्ये आपले जग घेऊन चट्नी आणि साबजी यांच्याबरोबर लहान आणि मोठ्या सामोसा विकतात . <EOS>
ब्रेसिंगच्या दोरीवर विरुद्ध टोकावर बांधलेली कापूस दोरी . <EOS>
या महोत्सवात संरक्षण दलांचे विविध पैलू आणि उपक्रम , उपकरणे प्रदर्शित केली जातील आणि हजारो युवा सहभागींच्या फायद्यासाठी सशस्त्र दलात भरती करण्याचे मार्ग दाखवले जातील . <EOS>
आजारी असलेल्या दुर्बल वयोवृद्धांमध्ये कधीकधी अतिसंवेदनशीलता उद्भवू शकते . <EOS>
अनेक रुग्णालयांनी - सर्व नसतानाही - रुग्ण बरे होण्याचे कार्यक्रम वाढवले आहेत आणि आता अनेक प्रक्रियांसाठी शस्त्रक्रियेनंतर ही प्रमाणित पद्धत म्हणून पाहिली जाते . <EOS>
किंबहुना , १९ व्या शतकात , राष्ट्रीय ओळखीची कल्पना साहित्यातूनच उदयास आली , आणि बहुतांश भारतीय लिखाणे ज्ञानाच्या आवाजात रूपांतरित झाली . <EOS>
कागदावर चित्रकलेचे तंत्र मात्र वेगळे होते आणि चित्रकलेच्या इतर शाळांप्रमाणेच होते . <EOS>
आज या मास्कचा वापर नृत्यातही केला जातो आणि मास्कच्या वापराच्या आधारावर नृत्याचे तंत्र विकसित केले जाते . <EOS>
येथे चिनी रेशीमपासून हिंगापर्यंत पश्चिमेशी व्यापारास चालना देणारी आकर्षक बंदरे होती . <EOS>
जर तुम्हाला किंवा तुमच्या मुलाला रंगीत दृष्टीची कमतरता भासली असेल तर ऑप्टीशियनला कलर व्हिजन टेस्टसाठी विचारा , विशेषतः अचानक सुरू झाली असेल किंवा खराब होत असेल तर . <EOS>
आपल्या प्रयत्नांमुळेच एका मुलाने दुसऱ्या शहरात आपल्या आईशी संपर्क साधला , विद्यार्थ्याने वर्गात न जाता आपल्या शिक्षकाकडून शिकले , रुग्णाने घरी बसून आपल्या डॉक्टरांचा सल्ला घेतला , व्यापाऱ्याने एका वेगळ्या भूगोलातील ग्राहकाशी संपर्क साधला . <EOS>
जठर उंदरांना कधीकधी केळी म्हणून ओळखले जाते कारण त्यांच्याकडे दोन मोठे पाय असतात जे एखाद्या केळीच्या पंजासारखे दिसतात . <EOS>
वर्णनः चार भुजा असलेल्या विष्णूची दगडी मूर्ती आदिसेसाच्या कोंड्यांवर विराजमान आहे . <EOS>
मग ते विश्व भारती विद्यापीठ असो , बनारस हिंदू विद्यापीठ असो , अलिगढ मुस्लिम विद्यापीठ असो , नॅशनल कॉलेज असो , म्हैसूर विद्यापीठ असो , त्रिची नॅशनल कॉलेज असो , महात्मा गांधी काशी विद्यापीठ असो , गुजरात विद्यापीठ असो , विलिंगडन महाविद्यालय असो , जामिया मिलिया इस्लामिया असो , लखनौ विद्यापीठ असो , पाटणा विद्यापीठ असो , दिल्ली विद्यापीठ असो , आंध्र विद्यापीठ असो किंवा अन्नामलाई विद्यापीठ असो . <EOS>
काव्य परंपरेत , शैली , भाषण , अभिमान , वर्णन इत्यादी रूपावर अधिक लक्ष दिले जाते आणि कथा - थीम पार्श्वभूमीवर ढकलली जाते . <EOS>
यावेळी , वारंगल अनियंत्रित लुटमार आणि विध्वंस करण्यात आला . <EOS>
नंदीश्वरच्या वर दोन भारापुत्र आहेत ज्यावर शिवलिंगाची पूजा दर्शविणारे दृश्य कोरलेले आहे . <EOS>
सीसीआरटीला महाविद्यालय आणि शाळेतील विद्यार्थी आणि शिक्षकांमध्ये संस्कृतीचा प्रसार करण्याचे आणि शिक्षणाशी संस्कृतीचा संबंध जोडण्याचे काम सोपविण्यात आले आहे . <EOS>
आधुनिक काळातील कॉमिक स्ट्रिपशी त्याची तुलना केली जाऊ शकते कारण ते समजून घेण्यासाठी एका टोकापासून दुसऱ्या टोकापर्यंत वाचायला हवे . <EOS>
महाभारताशी संबंधित कथा पुढीलप्रमाणे आहेत . <EOS>
आम्ही बँकिंग सुविधा नसलेल्यांना बँकांशी जोडले आणि गरीबातील गरीब व्यक्तीला स्वस्त मोबाईल डेटा , स्वस्त फोन उपलब्ध करून दिले . <EOS>
अशाप्रकारे त्यांनी शाहजहाँपूर आणि सेनिया घराणे एकत्र केले आणि संगीताची नवीन शैली तयार केली . <EOS>
मुख्य शब्दः मेटल व्होटिव्ह स्तूप , मिनियेचर पेंटिंग , बुद्धीचा जन्म , बोधिसत्त्व <EOS>
आजच्या परिस्थितीत , कालबेलियाचे पारंपारिक संगीत आणि नृत्य एक सर्जनशील आणि समकालीन आवृत्तीत विकसित झाले आहे जे जगभरातील प्रेक्षकांना आकर्षित करते . <EOS>
काही प्रकारच्या दीर्घकालीन वेदनांसाठी तुम्हाला 3 आठवडे नियमितपणे आयबुप्रोफेन घ्यावे लागेल . <EOS>
